[
    {
        "text": "お土産やご飯には困らないと思います。観光という意味では、船に乗れたり芸術に触れたりできますが狭い場所なのでいちにちとなるとちょっと寂しいかもしれませんがのんびりご飯やお茶をしながらならいいかもしれません。",
        "day": "2022年12月"
    },
    {
        "text": "朝昼晩、違う景色を見せてくれます。お買い物も楽しいです。小道が多いので、ぶらり散策をして、知らない道に出てしまうのも、また楽しいと思います。",
        "day": "2022年12月"
    },
    {
        "text": "川沿いを歩き左右にお土産屋や食べ物屋が立ち並ぶ、その中に大原美術館が現れす。偶然ですが川の中を花嫁・花婿を乗せた小舟がゆっくり進んで行きます、拍手し手を振ってしまいます、お幸せに！楽しく歩ける散歩道です。",
        "day": "2022年12月"
    },
    {
        "text": "年に何度も訪れる美観地区！景色も良し！食べ物も良し！ほんとにおすすめです。何度も行きますが、飽きません！毎回毎回行っても飽きません。新しい食べ物が出ていたり、お店があったりと時間をゆっくり過ごせることが出来ます。",
        "day": "2022年10月"
    },
    {
        "text": "岡山の後楽園や美観地区に訪れるのを楽しみにしていた関東から訪れた友人たちには、満足していただくことができました。",
        "day": "2022年12月"
    },
    {
        "text": "古い街並みが好きで、色々と行きますが倉敷美観地区は1日遊べると思いました。以前は時間が無く川の横を散策しておしまいでしたが、今回は時間をたっぷりとりゆっくり回りました。古い街並みとショップがいっぱいで一日中見て回っても飽きません。",
        "day": "2022年12月"
    },
    {
        "text": "たくさん歩くと大原美術館まで行けないとは思わなかった。近くの阿智神社、お寺が広い。藤棚の頃は美しいだろう。倉敷はツアーでいくのとは全然違う味わいあり。",
        "day": "2022年12月"
    },
    {
        "text": "前回には出来ない事をしたいと思い、朝1番に歩いて見るのとは少し違う、川舟流しならでの倉敷美観地区を眺めて、人生初の人力車に乗せて頂きました。川舟流し＆人力車では地区の詳しい説明を聞きながら楽しく廻遊しました。今回の目標は大原美術館でしたから堪能させて頂きました､次回も同じルートで回りたいと思います。",
        "day": "2022年7月"
    },
    {
        "text": "夕方五時にはお店は閉店・・早い白鳥は人に慣れているのか・・カメラを向けると寄ってきた。残念ながらきびだんご屋さん定休日",
        "day": "2022年12月8日"
    },
    {
        "text": "お義父さん、お義母さんの笑顔が見れて良かったです。これで親孝行出来たかなと思いますが?!もっと親孝行したいと思いました!",
        "day": "2022年12月8日"
    },
    {
        "text": "お店がたくさんあって、楽しい。美術館に隣接していて、どちらも良かった。渡し船は500円で、ゆったり20分くらい。安すぎるくらい満足！",
        "day": "2022年10月"
    },
    {
        "text": "レトロな街並みで、写真を撮ったり、食べ歩きや飲み比べをしました。川に可愛い白鳥が、2羽いて、ご飯を食べていました。家族で、パワーストーンのおみくじをしたり、出来立ての調布を食べました。これが、凄く美味しかったです。発酵食品のお店で、おつまみとお酒もいただきました。",
        "day": "2022年11月"
    },
    {
        "text": "日曜日に泊まったのでゆっくりと時間もあり倉敷美観地区を朝から散歩しながらお店も見て阿智神社もお参りしてショッピングして倉敷Tシャツも買って帰りました。また、時間に追われすにきたいです。",
        "day": "2022年12月"
    },
    {
        "text": "家族で訪問しましたが、低学年の子供には歩くばっかりでいまいちだったようです。景観はいいですが、目的がないと時間が持たないかも。",
        "day": "2022年11月"
    },
    {
        "text": "到着が１５時すぎでしたが、思っていたより、お店が早く閉まってしまい、早い店は、１７時ころには閉店で、それが残念でしたが、風景が美しく、川沿いをゆっくりみながら、散歩しました。ただ、車や自転車が案外多く、暗くなってきたら、家族連れの方は、交通に気をつけないと危ないところも感じました。",
        "day": "2022年11月"
    },
    {
        "text": "美術館や川、船頭さんと木船そしてかわいい白鳥。人が、少なめの嵐山みたいな雰囲気で、食べ歩きやかわいい雑貨屋さん。レトロな建物や人力車。写真好きな方にもオススメの場所です。利き酒や甘酒も堪能出来ました。ここは、お酒も美味しいし、2日連続行きました。クラフトコーラや抹茶甘酒もおすすめ。甘酒もおみやげに購入しました。焼きたての調布も是非食べてみてください。とても美味しくて、おみやげにも購入しましたが、やはり焼きたてが、1番。",
        "day": "2022年11月"
    },
    {
        "text": "今年3回目の旅行でした。その度にその土地の地酒を買うのが好きなので、とても楽しみにしていました。下調べしたお店に行きましたが、開店前だったので時間をつぶして再訪しました。お店のご主人？に「試飲出来ますか」と話しかけましたが、「買わなきゃ、試飲出来ない。」と返されました。「試飲できなきゃ味が分からないから買えないナア」と言ったら「じゃ、売れない。」と、顔も見ずに即言われました。今回は決めていたお酒があったのですがこの短い時間のやり取りで、もう帰る決心をしました。しかし直ぐに奥から女性が出てきて対応し始めて下さいました。それでも買う気はもう無かったのですが、この女性がとても良く接してくださり、おかげでたくさん購入できました。連れの知人はこのやり取りを聞いていたので私と同じ事を感じ、店の中まで入らずに購入をやめました。私は怒って買わないより、宅急便で届くお酒を帰ってから楽しむほうが良いと考え直しましたが、このことを思い出すと複雑です。届いた焼酎はとても美味しかったです。",
        "day": "2022年10月"
    },
    {
        "text": "街歩き & お買い物が楽しいです。お店が早い時間に閉まるので、うっかりしていると目的のお買い物が出来ない事態に陥ることもあるので、要注意！",
        "day": "2022年11月"
    },
    {
        "text": "数十年ぶりに訪問しましたが変わらぬ街並みに感動しました。地域の方々の頑張りが伝わってきます。フルーツパフェのお店が増えたのは現代的なのかな。",
        "day": "2022年11月"
    },
    {
        "text": "何となく想像はしていたけどなまこ壁の屋敷と運河、柳が並ぶ街並みは心落ち着く時間を満喫でき久びさの二人旅最高中ほどのお土産屋の人と話が弾み近くの大原美術館の展示品は本物だと言うことで時間が有れば寄りたかったな 機会があれば又訪れたい場所です",
        "day": "2022年11月"
    },
    {
        "text": "久しぶりの旅行で倉敷を観光。たくさんお店があり一日中楽しめる場所です。夜のライトアップも綺麗でした。倉敷帆布や美味しいお出汁のお店、コロッケ、美味しい洋食屋さんのかっぱ。満足できる旅でした。",
        "day": "2022年11月"
    },
    {
        "text": "国の旅行支援が開始された事も有り、観光客の数も多く見られました。美観地区の見所は多々有りますが、中でも建物の外壁の模様が幾何学的で映えてました。昔の左官さんの技術力は流石です。今回は、たまたま小船に揺られる花嫁さんを見かけ、慌ててシャッターをパシャ！他にも見所は有りますが、メイン通りを避けた少し狭い横道がおすすめです。",
        "day": "2022年10月"
    },
    {
        "text": "とても綺麗な街でした。兵庫県の城崎温泉街の柳を思い出す街だと思われます。両方ともに柳や川などがあり、とても静かで落ち着く、そして綺麗な街でした。繁華街では、人出が多いのでうんざりする時もありますが、美観地区は人出がおおくても、うんざりした雰囲気はありませんし老若男女すべての方に散策できる素敵な街だと思われます。",
        "day": "2022年10月8日"
    },
    {
        "text": "コンパクトに整備されていて、観光しやすかったです。倉敷ならではのデニム着物も可愛く、レンタルで着用しました。半日で十分観光できると思います。",
        "day": "2022年10月"
    },
    {
        "text": "近くのホテルに泊まり夕暮れ時と早朝に訪れました。川、柳、建物、どこを切り取ってもいい写真が撮れて気が付いたら同じような写真を何枚も撮っていました。",
        "day": "2022年10月9日"
    },
    {
        "text": "全ての季節で情緒を感じることができる。古きを訪ね新しくを知る旅にもってこい。一人旅にも、家族、カップル、全てのシチュエーションにも満足がいく旅になると思います。",
        "day": "2021年9月"
    },
    {
        "text": "何度か行ったことがあるのですが、いつ行っても綺麗な景観です。やっぱり日本の景色は良いですね。落ち着きます。",
        "day": "2022年10月1日"
    },
    {
        "text": "建物の雰囲気がとても良かった。食べ歩きができ 恋みくじ団子は美味しかった。スヌーピー倉敷限定商品がありました。",
        "day": "2022年9月"
    },
    {
        "text": "雰囲気がとても良く綺麗でとても良い。食べ物も美味しいし、名物があるのはとても、そそられました。最高",
        "day": "2022年9月"
    },
    {
        "text": "夏休み中で人が多く、駐車場、パーキングがどこも満車の為、空いてるところを探すのが大変でした。街並みの綺麗さ、落ち着いた雰囲気が好きで、何度か来ていますが、いつ来ても、新しいお店ができていて新鮮味もあります。",
        "day": "2022年8月"
    },
    {
        "text": "川沿いをゆっくり散策しました。若い頃を思い出して懐かしかったです。真夏の暑さも一段落して、心地良い風が吹いていました。",
        "day": "2022年9月"
    },
    {
        "text": "街並みの美しさもさる事ながら、お店一軒一軒のクォリティが高かったと思います。特にカフェの雰囲気、コーヒーの味やメニュー、お土産店のデザインや品揃えが良く、バラエティも豊かで楽しい。沢山のカフェやお店を制覇しました。",
        "day": "2022年8月"
    },
    {
        "text": "岡山観光では、外せない場所です。昔の日本を思い起こさせる要素が詰まっています。グルメも充実しており何回行っても飽きません。お勧めです。",
        "day": "2022年8月"
    },
    {
        "text": "最初に来たときは人もまばらで、いい感じで観光できたご、今回お盆だったので、人も多くて、目当ての店にもはいれなかった。それご悔やまれる。",
        "day": "2022年8月"
    },
    {
        "text": "桃のパフェを食べに行ったので、十時ごろにまず並んだので、わりとすぐにはいれましたが、提供が中々でしたまあ、こんなものかなって感じです",
        "day": "2022年8月"
    },
    {
        "text": "県内に住んでいるからこそなかなか行かないところでしたが久しぶりに行ってみました！色々なお店も増えていて初めてじっくり歩いてみました。とても城町溢れる街並みでよかったです。",
        "day": "2022年8月"
    },
    {
        "text": "人生で一度は必ず訪れるたい所。倉敷帆布やマスキングテープ、デニム、藍染め加工品等や、涼しげな果物かき氷。素敵です。半日あれば十分まわれ楽しめます。",
        "day": "2022年8月"
    },
    {
        "text": "かなり暑い日でしたが、倉敷美観地区は、屋内の観光施設がほとんどなので、クーラーがきいて涼しく、美術館や博物館など見どころが多く、1日滞在しましたが飽きずに過ごせました。街並みの中心に川があり、舟で外観を見る事が出来ますが、日曜日に行ったためか、観光客が多く、3時間半待ちでした。私たちは、早くに行ったので乗船できましたが、午前11時頃には、夕方の最終便の船も終了していて、残念そうな方をみかけました。当日受付のみなので、船に乗られる方は、観光案内所のチケット売り場に街並みを観光する前に行かれた方がいいです。個人的には、倉敷考古館と桃太郎からくり館かよかったです。カフェやレストラン、お土産店もあり、お店巡りも楽しかったです。",
        "day": "2022年8月"
    },
    {
        "text": "昼間も、夜もそれなりに雰囲気抜群で、タイムスリップしたみたいです！歩いてお店覗いて、散策しながら雰囲気味わうだけでも良いと思います！トイレも多いし嬉しい！",
        "day": "2022年8月"
    },
    {
        "text": "倉敷デニムは有名ですが帆布や藍染作業服のお店もたくさんありいろんな衣類が名産なのだなと気付くことができました。どのお店も品揃えにセンスがあり楽しかったです。ただお値段もいいので何も買えませんでしたが‥暑い日でしたので桃のかき氷など食べながらひたすら歩き回りました。日曜日で夕方からなぜかコスプレイヤーだらけになりました。",
        "day": "2022年7月"
    },
    {
        "text": "美観地区で前回は歩いて廻りましたが船に乗り川面からゆっくりと観光。人力車の方に誘われて目線の高い景色を堪能させて頂きました。俥夫さんの丁寧な説明&良い乗り心地に次回も利用したい思いです。",
        "day": "2022年7月"
    },
    {
        "text": "一日目は昼間の美観地区を散策し街並みを愉しみました。また、夜も散策しましたが、運河に映る街並みは幻想的でとても綺麗でした。個人的には夜の方が断然良いです。二日目は大原美術館に行き数々の名画に遭遇することができた。",
        "day": "2022年6月"
    },
    {
        "text": "京都や小江戸川越も同じ括りの小京都風。最近はマスキングテープで有名なカモイとのコラボショップなども増えて雰囲気が変わったが、昔の街並みを再現したような集落。撮影などもされている場所。",
        "day": "2019年7月"
    },
    {
        "text": "美観地区あり、アウトレットモールがあり、人が集まる雰囲気満載です。いろんな楽しみ方が出来る観光地だと思います。",
        "day": "2022年7月"
    },
    {
        "text": "倉敷でまず最初に訪れたい場所でした。あまり混んでいなかったのでじっくり名画を鑑賞することができ良かったです洋画家児島虎次郎の作品がとくに展示数が多くてこの暑い夏にぴったりでしたショップでポストカードを数枚購入して部屋に飾りました。",
        "day": "2022年6月28日"
    },
    {
        "text": "GW中の昼過ぎという時間のせいか、駐車場探しに20分もかかりしかも遠い場所だったため、時間をロスした。古い町並みを通り抜け水路のところまでたどり着いたが、やはり人がたくさんで、落ち着かなかった。やはり、こういうべたな観光地は朝一で行くのが一番だと実感した。すいていれば、もう少し見るところはあったと思うが・・・。",
        "day": "2022年4月"
    },
    {
        "text": "美観地区内を流れる川の観光船に乗ってみました。船長さんの案内を聞いて改めて倉敷の美観地区の良さを感じることができました。また、観光船にお似合いの白無垢を着られたお嫁さんがとてもきれいでしたよ。",
        "day": "2022年6月"
    },
    {
        "text": "今年二回目ですがなかなか全部廻れなかったのでまた来たいた思って来ました。雨が降ってたので人もすくなかったのですが５時にほとんどの店が閉まってしまう感じでもう少し空いてたら良かったと思いました。",
        "day": "2022年6月"
    },
    {
        "text": "期待通りの歴史を感じる美しい町並みですが、大原美術館などの施設巡りや船に乗ったり食事・買い物であっという間に時間が過ぎてしまい、とても一日では回り切れません。また行きたいと思います。",
        "day": "2022年5月"
    },
    {
        "text": "桃太郎博物館に行きました。最初は怪しい館だなと思いましたが、行ってみると1番面白い場所でした。ちくわ笛の演奏がシュールで素敵です！",
        "day": "2022年5月"
    },
    {
        "text": "町全体が美観地区となっており、昔の建物が残っています。店舗の開店前から、多くの人だかりができていて、景色を楽しんでいました。",
        "day": "2022年5月8日"
    },
    {
        "text": "ゴールデンウィークで混雑していたので、ゆっくりととはいかなかったのが残念でしたが、想像してた以上にコンパクトにまとまってる感じの街で、ちょっと散策にはいいかもでした^_^ 次は空いてる時期にゆっくり散策してみたいです",
        "day": "2022年5月"
    },
    {
        "text": "雨が降っていたのですがその分人が少なくゆっくり見て回れました。お土産も買えてよかったです。地区にはさりげなくトイレが整備されていて困らずに済みました。",
        "day": "2022年5月"
    },
    {
        "text": "岡山に遅く着いたのですが、夜の人通り少ない時間帯の川沿いを歩くだけでもなんだか心穏やかな感じ。以前は、初夏に観光しましたが、柳の青々とした季節も素敵でした。",
        "day": "2021年11月"
    },
    {
        "text": "白壁の建物が数多く残されており、おしゃれなお店もたくさんありました。川のそばは、日が落ちても照明でとてもきれいな家屋がありました。証券会社の表には、黒板にチョークで情報がかいてあったのですが、その文字の美しさにびっくりしました。",
        "day": "2022年4月"
    },
    {
        "text": "川船にも乗りゆったり過ごしました。本当に昔にタイムスリップしたみたいな感じで、映画やドラマの撮影場所に選ばれるのも納得です。結婚写真を撮りに来ているカップルも何組か居て、素敵でした。",
        "day": "2022年4月"
    },
    {
        "text": "倉敷へは仕事で滞在していましたが、仕事前に小一時間ほど美観地区へ。とても雰囲気が良くてお店も沢山有り、またゆっくり見てみたいと思いました。",
        "day": "2022年3月"
    },
    {
        "text": "ﾀｲﾑｽﾞなど沢山ありますが平日以外は高いです。しかも市営駐車場も沢山ありお安く停められてお買い得です。",
        "day": "2022年3月"
    },
    {
        "text": "幼児を連れて歩いたので、ゆっくりお店を覗くことも出来ませんでしたが、とっても雰囲気がよく、写真を撮りたい所もたくさんありました。川沿いにもう少しで咲きそうな桜の蕾がたくさんあり、満開になると綺麗だろうなと想像していました。子どもが大きくなったら、またゆっくり訪れたいです。",
        "day": "2022年3月"
    },
    {
        "text": "とにかく街並みが素敵です。歩いて周るだけで非日常的な空間を感じることができます。街を流れる川もいい雰囲気で、ゆっくり進む舟がマッチしています。ジーンズの街だけあって、ジーンズショップが点在しています。ジーンズの小物も可愛く魅力的でした。",
        "day": "2022年3月"
    },
    {
        "text": "阿智神社からの眺めは最高！街並みも最高！ショッピングも最高！おしゃれなところがたくさんあり、女性に特にオススメです！！！",
        "day": "2022年1月"
    },
    {
        "text": "まず、鶴形山に登って、阿智神社の境内から街並み全体を俯瞰してから、本町あたりに下りて、街歩きを始めるといいでしょう。きれいな街並みは限られていますから、そうやって自分をその気にさせましょう。また、この街には、その気になれるしくみが至るところにあります。",
        "day": "2022年2月11日"
    },
    {
        "text": "年末で天気は良かったのですが風が冷たい日に訪問しました。残念ながら休みの店舗もありましたがお目当ての豆屋さんは開店していたので季節商品を含めまとめ買いしました。人も多くいつ行っても楽しめる場所です。",
        "day": "2021年12月31日"
    },
    {
        "text": "もっとしょぽいのかと想像していたら、すごく広く良かった！思わぬ買い物もして、パフェを食べ満喫しました。",
        "day": "2022年1月"
    },
    {
        "text": "何度も訪れている美観地区ですが、日中は人も多く、SNS投稿用の写真は撮りづらいですが、午前中早めの時間や、店が閉まった後であれば人流が減るので、良い写真が撮れますよ。今回は日が落ちてから回りましたが、静かでノスタルジックな雰囲気が味わえました。",
        "day": "2022年1月"
    },
    {
        "text": "前回は旅程都合で午前に訪れたが、今回は夕方に倉敷に入り、夜の美観地区を散策。明るい時に訪れていた分、地理が頭にあり、安心して、夜の美観地区を堪能。",
        "day": "2021年12月"
    },
    {
        "text": "JR倉敷駅前の観光案内所でいただいた「てくてくマップ」を参考に散策開始。倉敷駅南口から徒歩１０分位で倉敷川と左右に広がる美観地区に。川と街並みと商店・・・・限られた時間でしたがゆっくりゆっくり散策を楽しんで来ました。人力車も営業していました。",
        "day": "2021年11月8日"
    },
    {
        "text": "宿に早くに着いてしまって入らなかったので、ちょっと寄ってみましたが、思ったよりも良いところでした。長浜や倉吉みたいな街がかなりの規模で広がっている感じでなんかテーマパークに行ったようでした。なかなか岡山まで来る事はないけど、めっけもんでした。",
        "day": "2021年11月"
    },
    {
        "text": "のんびり歩くには良い場所です白壁の、趣きある街並みに癒されました沢山の方がいました。",
        "day": "2021年11月"
    },
    {
        "text": "二度目の美観地区です。こういう街並み、日本にはいくつかありますが、倉敷はとても落ち着きます。若い方にも年配者にもお勧めします。",
        "day": "2021年11月"
    },
    {
        "text": "江戸時代に幕府直轄地の「天領」として栄えたそうです。柳並木の倉敷川沿いをテクテク散歩。白壁の蔵・町家、近代洋風建築の洋館という和と洋が相まった独特な情緒があります。周辺には、様々なショップ・お土産屋さん・飲食店・寺社・文化財・ギャラリー等々見所が盛りだくさん！お気に入りスポットが見つかると思います。P.S. 周辺の駐車場料金は高いです。",
        "day": "2021年11月5日"
    },
    {
        "text": "江戸・明治時代の面影が残る情緒豊かな街並みと柳が揺れる倉敷川のコントラストは、どこから見ても画になる景色でした。また、美観地区内には歴史ある美術館や町家をリノベーションした個性的なショップ・カフェが多いので、散策を楽しみながら気になる所に立ち寄るのも良いと思います。",
        "day": "2021年11月7日"
    },
    {
        "text": "夜の倉敷美観地区、ライトアップされていて昼間とはまた違う良さが昼間は、どこにカメラを向けても絵になる所でした倉敷デニムのバッグも買いました。",
        "day": "2021年11月"
    },
    {
        "text": "気軽な旅行がしたくて初めて訪れました。今年オープンした『みっふぃ蔵のきっちん』を楽しみに到着するとすでにパンを目当てに並んでいましたが無事にパンを買うことが出来ました。有料で人力車や舟での観光案内もあり、ノスタルジックな雰囲気の中、のんびり散策にぴったりです。",
        "day": "2021年10月"
    },
    {
        "text": "楽しく、お土産を買う事ができました。夜間になると、お土産店等が早く閉店してまいますので、ライトアップもありますので、閉店時間を遅くしたら！",
        "day": "2021年10月27日"
    },
    {
        "text": "倉敷駅から約1ｋｍぐらいのところにあり、少しレトロな建物を散策しながらショッピングもできるところです。友達などと訪れて、写真を撮りながら楽しむのもいいと思います。",
        "day": "2021年10月20日"
    },
    {
        "text": "宿は、倉敷駅近くだったので早朝に、散歩がてら美観地区に、、、徒歩15分くらいで到着！時間もAM7時前でしたので、歩行者も少なく、しかし、地元の散歩者がそこそこいらっしゃいました。本町通りや阿智神社、倉敷アイビースクエア、倉敷川沿いなど、うっとりするほど美しい光景で最高でした。",
        "day": "2021年10月11日"
    },
    {
        "text": "訪れたのは３月中旬でした。当りの梅の花は咲いていましたが、桜の木も植えてあり、桜が咲く時期に訪問したらもっと良かっただろうなと感じました。色々な所の写真を撮りながら、ゆっくりと散策出来ます。",
        "day": "2018年3月11日"
    },
    {
        "text": "それ程大きな施設ではなく、ちょうどいい観光ができました。子供と一緒でしたが、子供には少し退屈な時間だったかもしれません。大人にはオススメできます。",
        "day": "2020年11月"
    },
    {
        "text": "35年ぶりに行きましたが、昔と変わらなく綺麗な美観地区でした。コロナ禍で観光客も少なめで、家族と愛犬でゆっくりと散策できました。美術館かアイビースクエアのどちらかは忘れてましたが、外苑の水辺にとても沢山の亀がいて、子どもと犬も喜んでいました。",
        "day": "2020年8月"
    },
    {
        "text": "コロナの最中に行きました月曜日も重なりほとんどのお店が開いていません（(笑)たまたまでしょうが、結婚の写真を撮っているカップルが2組見かけましたお幸せに",
        "day": "2021年8月30日"
    },
    {
        "text": "風情のある街並みに心に潤いを貰えた。コロナ禍で人出が少ない中でもあり、密がなくゆったり景色も楽しめた",
        "day": "2021年8月"
    },
    {
        "text": "昔の素敵な街並みをゆっくり散策するのが好きです。大原美術館で絵画鑑賞、アイビースクエアを散歩、そしてお洒落なcafeや、SNOOPYやミッフィーの専門店、岡山ならではの地元料理（ばら寿司や木村屋のパン）もあったりでお腹もいっぱいになります！",
        "day": "2021年8月1日"
    },
    {
        "text": "この名の影響か、観光客は昔と比べて激減。素晴らしい地区なので、感染対策を十分したうえで、美観地区を盛り上げていきたいですね。お世話になりました。",
        "day": "2021年7月"
    },
    {
        "text": "仕事絡みで倉敷に。夕方着でもまだ陽があったので散歩にでました。やはりホッとします、落ち着いた街並み。駅前大通りから一歩入っただけで歩く速度がゆっくりになる。コロナ禍人通りは少ないけれどブライダルフォト撮影中のカップルが2組あり素敵な印象でした。",
        "day": "2021年7月"
    },
    {
        "text": "倉敷川の周りに昔の建物とお店が立ち並び、ノスタルジーな雰囲気のとても良い所でした。紅葉もあと10日程は色鮮やかに楽しめそうです。近隣にも帆布や小物屋さん、甘味処、お食事処のお店が沢山あり、寄り道をしながら時間をかけてゆっくり歩くと楽しいです。少々、頑張って階段を登らなくてはなりませんが、高台に阿智神社があり、その境内からは美観地区を一望出来ます(御朱印が頂けます)。これ程までに、1カ所に見所が詰まった場所はあまり無いので、観光も、グルメも、ショップ巡りも楽しみたい！という方には大満足の場所だと思います。",
        "day": "2020年11月22日"
    },
    {
        "text": "アイビースクエアからほどなくの距離で、倉敷川エリアに出ました。川の周辺が、ザ・美観地区といった場所ですね。雰囲気を楽しみ、カフェやスイーツを満喫しました。",
        "day": "2021年6月"
    },
    {
        "text": "毎年１度は家族で訪れています。落ち着いた雰囲気で街もきれいです。古い建物も情緒があります。色んな店もあり楽しいです。",
        "day": "2021年3月20日"
    },
    {
        "text": "あのるろうに剣心の撮影場所にも使われたみたいで、閑静な街並みでした！！バウムクーヘンのお店もお菓子と一緒に買えて良かった！！マスカットのアイスもすごく美味しくて、また行きたいと思える所ですね！！",
        "day": "2021年4月"
    },
    {
        "text": "街並みがよく 綺麗で 駐車場も安い！食べ歩きできる店が 少しあったのでワクワクしました。だんごも美味しかったし岡山デニムの店も沢山あって楽しかったです。",
        "day": "2021年5月3日"
    },
    {
        "text": "何枚も写真撮りました。どこを切り取っても絵になる感じでした。白鳥もかわいかった。お店もたくさんあって楽しみめます。",
        "day": "2021年4月11日"
    },
    {
        "text": "倉敷駅前のホテルから歩いていけました！！そんなに遠く無く、途中商店街などもあり、楽しみながら行くことができました！！着いたらお店が沢山ある通りが何本もあって、少し迷うこともありました。食べ歩きやお店を見たり、川など景観も素晴らしかったです！",
        "day": "2021年4月"
    },
    {
        "text": "コロナ禍の中、人込みを避け行きました。天候は少々寒くはありましたが目当てのお土産を買って帰りました。帰りは雨になりました。",
        "day": "2021年4月"
    },
    {
        "text": "とても素敵な街中でしたし、美観地区で働いている方皆さん親切で、街中や人の暖かさにほっこりしました。食べ物も美味しかったです。",
        "day": "2021年4月"
    },
    {
        "text": "コロナも少しおさまり、人も少し増えてきたようですが、店が閉まってたり、以前とは変わってきてます。なんか前のほうが良かったきがします。",
        "day": "2021年3月1日"
    },
    {
        "text": "美観地区というだけあり、とてもキレイな場所です。昼間もキレイですが夜もステキです。お店も色々並んでいるので、楽しいです。",
        "day": "2021年2月"
    },
    {
        "text": "コロナのためにお店は17時終わっていました。静かな倉敷が今は楽しめます。ライトアップは風情はあるがそれだけでした。",
        "day": "2021年1月"
    },
    {
        "text": "一番の目的地の美術館を訪ねた後、散策しました。ちょうどいいくらいの広さというのでしょうか？疲れるでもなく、かと言って物足りなさを感じるほどでもなく、買い物を楽しみながらいい時間が過ごせました。",
        "day": "2020年12月"
    },
    {
        "text": "きれいな街並みです元旦はさすがにお店があまり開いていませんでした。お目当ての豆やさんも時間が遅くて閉店していて残念でした。",
        "day": "2021年1月"
    },
    {
        "text": "今外国人向けに日本中「美観地区」ブームですが、ここは美観地区の老舗です。インバウンドなんか考えもしない昔からずーと観光名所ですね。きれいでなにもかも揃っています。",
        "day": "2021年1月"
    },
    {
        "text": "倉敷到着は夜、狙い通り川に写り込む夜景が綺麗でした。翌朝は夜明けの街並みと楽しませてもらいました。趣のある旅館は江戸時代前半からの老舗、今度来た時はここに泊まりたいですね。",
        "day": "2020年11月"
    },
    {
        "text": "散策するのにいいです。時間があるかたは博物館、美術館をめぐるのがいいでしょう。買い物だけ、ご飯だけでも楽しいです",
        "day": "2020年11月"
    },
    {
        "text": "散策できる範囲にお店がたくさんあり楽しくなりますが、閉店時間は早いので注意です。飲食店も多く、そちらは夜も営業しているようでした。裏道の行燈が風情があってとてもきれいでした。",
        "day": "2020年11月"
    },
    {
        "text": "夕暮れ時が素敵です。大原家の歴史にあふれていてお勉強できます、パフェは食べるべき!!!冬美白というモモは三月まで食べられます。おいしかった、゜",
        "day": "2020年11月"
    },
    {
        "text": "ライトアップがきれいな場所は事前に確認した方がよいです。川沿いがすべてライトアップされているわけではないです。大原邸の方へ行ったほうがよいみたいです。",
        "day": "2020年11月"
    },
    {
        "text": "倉敷駅から１０分で到着。晴れてすごく風景がきれいでした。半日で充分回れますが、半日でも足の疲れは感じるので行くところ決めて周るほうが無難です。居酒屋兼うどん屋さんのぶっかけうどんは美味しかったです。ちなみに倉敷駅から倉敷美観地区の入口まではタクシーを使うと640円です。小学生の子どもには少しつまんないかも知れませんが、お土産店やソフトクリーム店などあり、美観地区は一般車通れないので開放感あり親にとっては気楽ないい場所でした。大原美術館のときに大きい荷物は入れないので気をつけて下さい。お土産店なども狭いので預けて良かったと感じました。荷物は美観地区入ってすぐのところにロッカーがあります。事前に調べるか美術館の係の方に聞けば教えてくれます。",
        "day": "2020年11月"
    },
    {
        "text": "ゆっくりと時間が流れるような雰囲気の落ち着く場所でした。中には新しい今風のお店も多々あり、世代問わず楽しめるような素敵な観光地です。",
        "day": "2019年12月"
    },
    {
        "text": "明治・大正時代の世界にいるかのような美しい景観で、写真を沢山撮りたくなりました。立ち寄った土産物店の方は皆さん親切でした。星野仙一記念館もあるので、プロ野球ファンの私はここでも感動しました。",
        "day": "2020年11月"
    },
    {
        "text": "朝も昼も夜も、どこを通っても、とっても素敵で画になる風景。写真300枚くらい撮っちゃいました。同じ道を何度通っても全然飽きない。映画のワンシーンに使えそうな場所がたくさん！",
        "day": "2020年11月"
    },
    {
        "text": "建物自体は、懐かしく趣がある一方、中に入っているショップは、新しく斬新なお店が多い。地区全体が、懐かしく風情があるのに、新しい！魅力的な空間でした！",
        "day": "2020年11月"
    },
    {
        "text": "古い建物がそのまま残っていて、雰囲気がとても良かった。またこれらを利用したオシャレなお店もあり、夜、お酒を飲みに行くのも良いかも。",
        "day": "2020年10月"
    },
    {
        "text": "よかったてんは昔ながらの建物を見て心が和まされました。悪かった店は人が多くてゆっくりと観賞できなかったてんで神前結婚式を見れたのは感動しました。ラッキーと思いました。星野記念館も見れて満足でしたが大原美術館が見学者が多くて見れなかったのが残念でした。",
        "day": "2020年10月"
    },
    {
        "text": "夜はライトアップされ川面に映る景色が素敵です。路地裏にも素敵なお店がありますが、だいたいはしまっています。静けさがあり雰囲気がとてもいいと思いました。朝も早い時間帯は写真撮影にピッタリ。観光客が余りいないのでゆっくりゆったり見学できます。お土産を買いたい方は昼間の時間にどうぞ。",
        "day": "2020年10月4日"
    },
    {
        "text": "倉敷美観地区は景観を歩いて楽しみながら、お茶や食事が出来る幅広い年代が観光できる良い所でした。当日は各店舗が閉店時間が迫る中でしたが、天気も良くて平日人も空いてて歩きやすくて良かった。池の白鳥と鯉もかなり人馴れしてて可愛かったです。",
        "day": "2020年9月15日"
    },
    {
        "text": "コンパクトで歩いて回れて、またおしゃれで素敵なお店が多かったです。柳の木や川などとても雰囲気が良いです。",
        "day": "2020年8月"
    },
    {
        "text": "騒がしい今、散歩していると気持ちが安らぎました。白桃のパフェが、とても美味しかったです。美術館も見応えがありました。",
        "day": "2020年7月"
    },
    {
        "text": "初めて、訪れました。一人旅だったので、時間は自由。夜のライトアップが美しかったです。また、早朝の散歩も、人が少なくて、気持ちよかったです。",
        "day": "2020年1月23日"
    },
    {
        "text": "家族揃っての倉敷は初めて。梅雨の合間に美観地区を散策しました。遊覧川舟に家族４人乗船。船頭さんの話を聞きながら、違った目線で倉敷の街並みを堪能しました。",
        "day": "2020年7月"
    },
    {
        "text": "コロナのせいか人は少なかったです。デニムのお店やお土産屋さんなどたくさんあったので1日楽しめました。駅からすぐで便利でした。駐車場が結構高かったです。近くに泊まっていたのでホテルにとめて散策しました。",
        "day": "2020年3月"
    },
    {
        "text": "倉敷駅から歩くこと１０分ほど。現代の都市から、この地区に入ると、いきなり明治大正レトロの街並み。タイム・スリップした気分になります。大原美術館をはじめ見どころも多く、１日楽しめるところです。",
        "day": "2015年10月12日"
    },
    {
        "text": "白壁作りや古民家作りの街並みと川沿いのやなぎ並木は癒されます。街並みの裏？通りには神社があります。石段を登っていくと街並み全体が見渡せる境内に出るので良いですよ。夕方はお堀端の柳並木を夕陽が照らすので撮影のチャンスです。また、お土産屋も割引していました。きび蕎麦や尾道ラーメン・ゴマお菓子など歩いていて退屈することは無いです。美術館もあり朝から晩までは観光を楽しめます。殆どのお店でデジタル通貨とカードが使えますから現金は要りませんでした。私は戎通りの外れ・美観地区入口にあるお店でラムネを頂き陳列してあったガラスのコップ（900円）とビー玉を買いました。コップは適度に厚みがあり唇があたる部分が厚くて丸いので唇触りが最高です。",
        "day": "2020年4月9日"
    },
    {
        "text": "町並みはきれいだし、買い物できるところもたくさんあるし、一日中遊べる観光地です。とても楽しかった。歩いてまわってもあまり疲れないです。程よい広さ。美観地区周辺の商店街も楽しい。",
        "day": "2020年3月"
    },
    {
        "text": "ホテルから徒歩圏内だったので、チェックインしてからぶらっと散歩に行きました。人力車や舟に乗っている人たちもいて景色とマッチしてとても素敵でした。人は結構いました。犬を連れた方もたくさんいて、地元の方々の散歩コースでもあるのかなと思いました。",
        "day": "2020年2月23日"
    },
    {
        "text": "情緒ある白壁の街並みで散策するにはかなり時間かかります。デニムの街なのか？デニムのショップがかなり多く雑貨、小物など店も商品もラインナップ多いです。雨が降ったら少し厳しいかな、川越を少しコンパクトにした感じの街並みです。",
        "day": "2020年3月"
    },
    {
        "text": "夜のライトアップが、素晴らしかった。また、朝早くのお散歩も、人がいなく、おすすめです。一泊して、のんびりすること、お勧めします。",
        "day": "2020年1月"
    },
    {
        "text": "2月の寒いけどよく晴れた日、初めて倉敷行きました。白鳥の餌やりとかしてるところでした。魚も種類は鯉以外よくわからなかったけど、たくさんいました。水もすごくきれい。街並みももちろんですが、素敵な川に癒やされました。",
        "day": "2020年2月9日"
    },
    {
        "text": "4年連続で、岡山に行ってますけど、今回初めて行きました。子供達には面白く無いと思い今まで行きませんでしたが、意外と楽しめる場所でした。駐車場が高いのだけ気になりましたが、旅行の最終日にお土産買って観光には良いと、思いました",
        "day": "2020年1月"
    },
    {
        "text": "とってもモダンでオシャレな場所でたくさんお店があり楽しかったです。ただ閉店時間が早く、行くなら早めに行って時間いっぱい堪能した方が良いと思いました",
        "day": "2020年1月"
    },
    {
        "text": "想像以上にジーンズショップや飲食店など様々なショップがあり楽しく過ごせました。家内の通勤用にトートバッグを購入し即使用させていただき、お店の方の応対も良く、大変満足していました。",
        "day": "2020年1月12日"
    },
    {
        "text": "何度も訪れていますが、川を中心とした街並みに飽きることはありません。ただ、なぜかいつも大原美術館の休館日にあたってしまい、まだ観覧できていないことが心残りです。",
        "day": "2020年1月"
    },
    {
        "text": "年明け早々の観光でしたが開店している店舗も多くにぎわっていました。時々車の通行もあり子連れにはチョット危ないと思いました。",
        "day": "2020年1月"
    },
    {
        "text": "雰囲気がとても良く、日が暮れた頃に歩くのも良かったです。ジーンズショップや飲食店など様々なショップがあり楽しく過ごせます。",
        "day": "2019年12月"
    },
    {
        "text": "３度目の訪問。毎回違う印象なのは、気のせいだろうか？前回お買い物をしたお店が、なくなっていたけど。工事中の建物が結構あって、ちょっと残念だった。",
        "day": "2019年12月"
    },
    {
        "text": "珍しい店が沢山あり半日は楽しめます!特にカワイイジーンズの店は、安くて他にないものを見つけることが出来ます。ただ駐車場は前もってきちんと調べておかないと、かなり高額な料金になりますので注意して下さい!",
        "day": "2019年12月"
    },
    {
        "text": "夜の美観地区に出張利用で行きました。とても綺麗な街並で、癒されます。今度は家族そろってまた来ます。美味しい地元料理も最高です。",
        "day": "2019年12月"
    },
    {
        "text": "吉備線吉備津駅から岡山駅へ戻り、岡山駅から倉敷駅へ1時間ほどで着きました。倉敷駅から徒歩15分ほどで美観地区です。綺麗な街並みでした。",
        "day": "2019年11月18日"
    },
    {
        "text": "高山や宿場町の古い町並みにはよくいきましたが、今まで見たことのないタイプの古い町並みで感動しました。夜もいいですが？店が閉まっていて、残念でした。近くなら....何度も行きたいですが。",
        "day": "2019年11月"
    },
    {
        "text": "古民家風のお店や柳が連なる川は一昔の懐かしい風景であったが、外国の観光客も多く多様性のある観光地でもあった。",
        "day": "2019年11月"
    },
    {
        "text": "木曜日の９時に到着し人も疎らなのんびりとしたなか川沿いからスタート開店したばかりのお店を覗いたりIVYスクエアー辺りを散策し再び川沿いに戻るとなんと結構な人手が・・・・・。平日とはいうものの流石人気観光地ですね。地元のアマチュアカメラマンと思しき方が声をかけてくれなまこ壁、美術館などベスト撮影スポットで夫婦２人の写真を撮ってくれました。10時半ごろになるとさらに人が増えてきました。ここをのんびり周るなら平日朝一が良いですね〜",
        "day": "2019年11月7日"
    },
    {
        "text": "タイムスリップしました。とても懐かしい景色で癒されました。今回は一人で訪れましたが、今度是非、家族で旅行したいと思います。",
        "day": "2019年11月"
    },
    {
        "text": "外国人観光客が多かったです。お土産屋さんにもたくさん入っていました。マナーを守っていれば良いのですが？大きな声で話すのは？？？ツアコンの方の教育も大切な感じでした。",
        "day": "2019年11月"
    },
    {
        "text": "山陽道2日目は広島から倉敷へ移動し、午前中は倉敷美観地区を観光。倉敷川沿いには白壁やなまこ壁の屋敷や蔵が並びます。夏の日差しは厳しかったですが、川面に映る柳の枝が涼しさを誘います。川舟流しも含め街全体が映画のセットの様でした。",
        "day": "2019年7月31日"
    },
    {
        "text": "姫路城を見て倉敷美観地区へと周りました落ち着いた街並みには日頃の喧騒を忘れましたこの後は下津井から四国へと渡ります",
        "day": "2016年6月"
    },
    {
        "text": "デニムストリートでショッピングして、星野仙一記念館を見て、美観地区を散策して、お土産を沢山買った。",
        "day": "2019年10月21日"
    },
    {
        "text": "子供の頃よく来た倉敷美観地区大好きな街並みだったが、何か昔と違っていた気がする。大原美術館が好きで特にモネの落ち葉拾いだったか？それに魅せられて良く行った。良く言えば近代化してて悪く言えば情緒がなくなっていた！お土産屋さんや食事処もあり散策出来てそれはそれで良かったが",
        "day": "2019年10月"
    },
    {
        "text": "日曜午後に行ったのですがすでに売り切れと言う事で翌日の朝一番でチケットを買いに並んで無事の売る事が出来楽しい時間を過ごす事が出来ました、やはり乗るのであれば朝一番でチケット購入がおすす目です(可能であればですがね)",
        "day": "2019年10月19日"
    },
    {
        "text": "昔ながらの町並みが楽しめます。お土産や食事等の店舗もあり歩きながら散策することが出来ました。近くに寄った際は立ち寄ってみてはいかがでしょうか。",
        "day": "2019年10月"
    },
    {
        "text": "初めて訪れたのですが、本当にきれいな景色でした。またたくさんの雑貨屋さんやお店も楽しめました。美術館は怖いほどこちらのことを見透かされているようなそんな気分になりました。",
        "day": "2019年9月28日"
    },
    {
        "text": "出張先で時間があったので、のんびりと散策しました。地ビール飲んで、地酒の試飲をさせてもらい、いい気分でブラブラ、気候も丁度良くリフレッシュできました。",
        "day": "2019年10月6日"
    },
    {
        "text": "掘割の周りに店舗がずらり。IVYスクエアも近く2回目ですが、落ち着きます息子がIVYIVY]スクエア内の販売所で地下足袋のような靴を買っていました。他では見れない物です。",
        "day": "2019年9月"
    },
    {
        "text": "街に統一感あり、いい雰囲気です。ただ、想像以上に広く、かなり歩きます。歩きやすい靴がオススメです。",
        "day": "2019年9月"
    },
    {
        "text": "前回行った時に孫にはんこを作ってもらい、５月に産まれた孫ようにお願いに行きました。デニムストリートではステキなデニムのリュックも拝見して参考にさせて頂きお土産にレモン塩、ゆず塩を購入。残暑で暑くて疲れました",
        "day": "2019年9月19日"
    },
    {
        "text": "観光案内では「レトロがいきづく街」となっているけど、観光として作られているとしか思えない。まあそれでもいいんだけどね。",
        "day": "2019年9月"
    },
    {
        "text": "昼間は相変わらずの喧騒で代わり映えはしないが夜の雰囲気が正に美観地区と言えるような美しさを感じる。",
        "day": "2019年9月"
    },
    {
        "text": "4月に夫婦で訪れました。ゆっくりとした感じの街並みが連なり、心のリフレッシュが出来ました。桜の時期で、途中のお寺の桜が満開できれいでした。下調べ不足で、当地のグルメが味わえなかったのが残念でした。もう一度、訪れたい街の一つです",
        "day": "2019年4月2日"
    },
    {
        "text": "美観地区のイタリアンのお店でのディナーあがとてもおいしかったです。ほとんどが地元食材でした。雰囲気も良かったです。ランチもあるそうですが、決まったメニューだそうです。夜は色々なメニューがありました。料理はお一人でされているので大変そうでしたが、カウンターでは料理の様子も見れましたし色々な話を伺えて良かったです。",
        "day": "2019年9月"
    },
    {
        "text": "時代劇などでよく撮影される美観地区。あーなんか、見たことあるぞーという景色があって、とても楽しめました。予想以上に規模が広い、大きいなと思いました。全ての路地を探索したら、かなり時間がかかりそう。",
        "day": "2019年8月"
    },
    {
        "text": "2018年の西日本豪雨の２週間後に伺いました。こちらは被害は無かったようですが、観光客は少なめでした。猛暑だったので、くらしき桃子で頂いた桃ジュースが最高でした。徒歩で半日あれば十分に廻れます。のんびりお散歩が楽しめます。フルーツパフェが目的の方はお好きなフルーツの旬の時期を狙って行かれると良いと思います。",
        "day": "2018年7月"
    },
    {
        "text": "雰囲気は最高、昼と夜で顔が少しちがうのです。夜はちょっぴり早く少し薄暗い感じでした。疎水縁は柵が無くて暗くて落下注意です。時間があまり無い方でも大原美術館、倉紡記念館には行くのがおすすめです。",
        "day": "2019年9月"
    },
    {
        "text": "有名な観光エリアで、随分にぎわっていました。岡山といえば、フルーツが有名ですが、パフェがおいしいところがたくさんありました。デニムストリートもあって面白かったです。他にも見どころ満載な感じです。",
        "day": "2019年8月"
    },
    {
        "text": "小学校高学年の娘をつれて家族旅行に行きましたあまり娘は楽しめないかと思いましたが、とても楽しめましたマスキングテープのお店でウチワにマスキングテープをはったり、むらすずめー作る体験をしたり、桃太郎からくり博物館も楽しかったです",
        "day": "2019年8月"
    },
    {
        "text": "ここに旅行したのは、ウン十年前の学生時代以来です。当たり前ですが、掘割の様子はほとんど変わっていません。しかし、ガイドブックを読むと周辺の店構えはかなり変わっているようです。掘割のすぐ近くに駐車場はなかったので、アイビースクエアに停車しました。（食事も含め、ゆっくりと観光したので停車時間は５時間程度になったでしょうか。駐車場代は人生で最高額の３２５０円でした。観光地は駐車場代が高い！駅に駐車してバスで行けばよかった）案内にあったように、川渡しのチケット売り場に行って乗船券を手に入れてから船着き場の周辺を見て回りました。路地も路地裏も昔ながらのたたずまいでとても趣があります。そうこうしているうちに時間が近づいたので船着き場に行き船頭さんがかぶるような笠を借りて乗船しました。料金もお安く手軽に当時の風情を味わえます。下船してから倉敷珈琲館でおいしいコーヒーを堪能しました。そして、有隣荘や大原本邸、そしてメインの観光目的である大原美術館を巡りました。観光案内所になっている倉敷館は耐震工事の真っ最中ということで工事用のシートに覆われて見学することができなかった点が残念でした。",
        "day": "2019年8月5日"
    },
    {
        "text": "静かな町並みが続きます。一軒一軒のお店に趣があり、ゆっくり歩いてまわると、楽しくて１日かかってしまいます。川には大きな鯉がいて、子どもが驚いていました。",
        "day": "2019年8月22日"
    },
    {
        "text": "昔は「綺麗だな」ぐらいであまり思い入れのない倉敷美観地区でしたが、“阿知の大藤”で有名な阿知神社を美観地区の北側に見つけ、町屋が残る本町・東町のお店とか、川船流し、オリジナルマスキングテープ専門店などをnetで見つけるなどして、もう一度行ってみようかと直島(地中美術館・瀬戸内トリエンナーレ2019)帰りに宿をとり訪れました。美観地区は400年程度の歴史ある街並みですので見るだけではなかなか理解しずらいところがありますが、ホテルのフロントで無料の観光ガイドがあることを知り参加をお願いしたところです。倉敷地区ウェルカム観光ガイド連絡会（KWG）と言う名前でしたが、無料ガイドが9：30と13：30に倉敷物語館から出発していました。9：30発は私ども2名、13：30は女性1名の参加状況でした。私どもの時は中学生ガイドが4人ほど一緒になってガイド5人で…1時間半ほど案内してくれました。有料案内もあるようですが事前予約が必要で参加費は1人100円です。同じ値段で英語ガイドもしているよう。本当にウソみたいな値段です。お時間が合えばあるいは事前予約できるほどに計画性があれば任意時間に出発できるようですので是非ご利用をお薦めします。倉敷美観地区を再発見できると思います。",
        "day": "2019年8月7日"
    },
    {
        "text": "店が18時頃になるとほとんど閉めていたので遅く来ると何もなく景色しか見られなくなる。もう少し遅くまでやってもらうといいですね。",
        "day": "2019年8月"
    },
    {
        "text": "サンライズを予約し、出発時間までの空き時間に立ち寄りました。丁度、ライトアップがされていて歴史と光の装飾で楽しく散策できました。川沿いの光の装飾や隣にあった旧倉敷紡績の建物など、アッという間の2時間でした。大原美術館は寄れませんでしたが、外観だけは楽しめました。次回は是非入館してみたいと思います。",
        "day": "2019年3月9日"
    },
    {
        "text": "美しい堀と街並み、美術館、倉敷ガラス、マステ、素敵なスイーツ、オシャレなカフェと最強な場所ですが、８月はとにかく暑いのでお気をお付けください。",
        "day": "2019年8月"
    },
    {
        "text": "今回は倉敷アフタヌーンティー目当てでいきました見た目も味も楽しめてよかったですまた違う季節にいきたいです",
        "day": "2019年7月"
    },
    {
        "text": "いつでも綺麗に整えてあります。夜はまた趣がかわり、２度楽しめる感じです。お店も行くたびに増えている気がします。食事をしたり、ベンチに座ってゆっくりと贅沢な時間を過ごしたり、いろいろな楽しみ方ができるとおもいます。",
        "day": "2019年4月5日"
    },
    {
        "text": "小6小4の男子には楽しめないかな・・・と思って行きました。川舟に乗ろうとおもってましたが、さすがに暑すぎて男子達も嫌がったので断念。自分が星野仙一記念館だけは行く！と決めていたのでそれには付き合ってもらいました＾＾みんな涼みがてら一生懸命見ていましたよ。あとジーパンの発祥の地ということで、デニムまんとかデニムソフトクリームたるものを美味しそうで食べとりました＾＾結局みんな結構楽しんでました＾＾",
        "day": "2019年7月"
    },
    {
        "text": "大原美術館への行き帰りに通過したが、大変な人出で歩きづらかった。ランチは老舗旅館経営の食事処から気軽なカフェまで色々あり選択肢が広い。出来れば宿泊して早朝と夕方以降の散策が良い。",
        "day": "2019年7月"
    },
    {
        "text": "美観地区は、川の流れのようにゆったりとした落ち着いた町でした。ちょうどよく天領夏祭りがあり、最高でした。",
        "day": "2019年7月20日"
    },
    {
        "text": "小雨が降ったりやんだりでお天気には恵まれませんでしたが､雨のせいか歩いている人も少なく川沿いをしっとり散策できとても気持ちよかったです途中､自分用に備前焼のビアマグを購入しましたお店の方が親切で色々なお話を伺いながら気に入ったものを見つけることができとても満足です",
        "day": "2019年7月19日"
    },
    {
        "text": "何度か来ましたが、いつ来ても新しい発見もあります。「見る」だけでなく「食べる」「買う」も楽しみがあります。時代を感じながら新しいものもあり楽しく過ごせます。",
        "day": "2019年7月"
    },
    {
        "text": "30年ぶりに訪れました。以前よりも拡張され、綺麗になっていました。午前9時過ぎでもお店は営業中で、ゆっくり散策できました。また、地酒も購入できました。おすすめです。",
        "day": "2019年6月"
    },
    {
        "text": "近年整備が進んで非常に歩きやすくなった。しかし、それにつられて各店舗の価格が上がり入りにくい印象を受ける。",
        "day": "2019年7月"
    },
    {
        "text": "風情を感じることができる風景や建物が広がっている場所になっていますよ。昔の時代に戻ったような気分になっていくことができましｔ。",
        "day": "2019年6月"
    },
    {
        "text": "川岸沿いに古い建物という景色はあちらこちらにあるが、コンパクトで、魅力的な店も多く見るべきものも多い。生活感はなくテーマパークみたい。GWでとにかく混雑。満車の駐車場待ちで道路も渋滞。おすすめは商店街の駐車場。安くて便利。",
        "day": "2019年4月"
    },
    {
        "text": "駐車場から歩いていくと、突然この景色が現れます。平日の夕方頃に行きましたが、外国人が多かったです。カフェのような所は閉店していたので、早めに行かないといけないみたいです。景観が素晴らしかったです。",
        "day": "2019年6月"
    },
    {
        "text": "観光館が改装中で、写真を撮れなかったんですが、さすがの大原美術館のライトアップには感激。雨模様だったのであまり散策できなかったのが残念。",
        "day": "2019年7月"
    },
    {
        "text": "格子窓の町屋や白壁の土蔵があって昔の町並みを楽しめます。川からゆっくり町並みをながめられる川舟流しもありました。",
        "day": "2019年6月"
    },
    {
        "text": "ご当地のグルメやジーンズのお店が並んでいてとても楽しめました。子供からお年寄りまで観光客の年齢層も幅広く賑わっていました。川沿いを散歩できて景色も最高でした。昼食ではままかり定食をいただきましたが、ままかりがとても美味しく気に入りました。ももやマスカットなどのフルーツの産地なだけあってフルーツのお店も多かったです。美観地区はとても広く全部回り切れなかったのでまた行きたいと思います。",
        "day": "2019年6月22日"
    },
    {
        "text": "倉敷ならではの雰囲気があり、ご当地グルメのデニムマンやデニムソフトクリームなどもありSNS映えします。また、お土産屋さんも沢山あるので、お友達用に買って帰るのもいいです。遊び体験では、フクロウやネコカフェ、しば犬、ハリネズミなどと触れ合える場所もあります。有料ですが、2ヶ所以上だと割引があったりします。すぐ近くに、むらすずめの手づくり体験が出来、その場で食べることもできる所があり思い出に残る体験ができます。",
        "day": "2019年5月"
    },
    {
        "text": "レトロでモダンな美観地区を町歩きしました。ジーンズショップや雑貨店やきびだんごのお土産屋さんなどいろんなお店があり楽しく歩きまわれました。",
        "day": "2019年4月29日"
    },
    {
        "text": "くらしき川周辺に昔ながらの街並みが残されていますが、地元の方の並々ならぬ貢献と努力のおかげだと思います。どうやって残したのか、とても興味があります。",
        "day": "2019年6月"
    },
    {
        "text": "観光客の数も多くなく、歩き易かった。美術館では無料車椅子の貸し出しもあるし、無料ボランティアガイドもいるし、美観地区がこじんまりしているので、年寄りと少し過ごすには適した場所でした。店の開店時間が遅くて、10時迄のお散歩はちょっと寂しい風景かもしれません。食べ物屋は一様にお高い。川に白鳥の親子が居たのは意外でした。",
        "day": "2019年6月"
    },
    {
        "text": "京都でも金沢でもない、現代的なお洒落な物が多く歴史のある食べ物も入り混じっていて大好きな場所ですお水を綺麗にする備前焼 本物のデニムかりんとうの有名店 マスキングテープお酒 桃 鳥 語り尽くせない好きなものの溢れる場所年に数回きてしまいます。",
        "day": "2019年6月"
    },
    {
        "text": "美顔地区はたくさん観るところがあって毎回たのしんでます。今回は人力車も乗りましたが、とても感じのいい方々で楽しく過ごす事ができました。人力車で観光するのオススメですよ。",
        "day": "2019年6月"
    },
    {
        "text": "デニムのお店を目的にぷらっと観光に行きましたが、本当に最高でした。風情ある街並みが癒されました。京都に似たモダンな作りのお店と緑も多くタイムスリップしたような気持ちにさせて貰えました。特に林源十郎商店がすごく良かったです。お洒落な雑貨やデニムのスーツの販売。本格的なピザまで食べれて。神戸にもあんなお店欲しいです。",
        "day": "2019年6月"
    },
    {
        "text": "お店の雰囲気も好きですが、街並みが美しく、歩いているときにも写真を撮りたくなるスポットが多いです。倉敷ということもあり、ジーンズのお店が増えていました。",
        "day": "2019年2月"
    },
    {
        "text": "街並みが非常に綺麗でした。気軽に入れるお店がたくさんあり、あっという間に時間が過ぎていました。見応えのある街でした。",
        "day": "2019年6月"
    },
    {
        "text": "広島からの帰り道に岡山に寄ったのですが寄って良かったくらい綺麗な街並みでした。人力車もあって人力車に乗って倉敷の街を案内してもらいながら回るのが面白かったです。",
        "day": "2017年3月27日"
    },
    {
        "text": "水路では舟にも乗れてちょうど白鳥の親子連れが居たのが最高点でした。美観地区内には色々なお店があり歩いて回るには楽しかったです。",
        "day": "2019年5月"
    },
    {
        "text": "美観地区は、いつも沢山の人がいて歩いて色んなお店を見たりお昼時には美観地区のマップを見てお店を探したり、気持ちが穏やかになる場所で大好きです。",
        "day": "2019年5月"
    },
    {
        "text": "ゴールデンウィーク中ということもあり、人の多いこと。それでも、夕方、店も閉店の時間ということで少しは人は減っていたのでしょうけれど、でも、予約もない私達は、食事にありつけず、とても残念でした。約30年ぶりに訪れた美観地区は、以前より増してきれいに整備され昔っぽく改装されて、裏通りもとても良い雰囲気になっていました。ただ、以前よりお客様が増え、観光客も多いのでしょう、違う意味で昔のとても良い佇まいがなくなり、観光地になったような気がします。それでも、一度は訪れてみたい場所です。",
        "day": "2019年5月4日"
    },
    {
        "text": "行ってみたいとは思っていましたが関西からは近いので『いつでも行けるからいつか行こう』と思ってしまってなかなか機会がなかった為行ってきました。有名なだけあって観光客は結構多いです。老若男女問わずいろんな方がいました。",
        "day": "2017年4月"
    },
    {
        "text": "約40年前に修学旅行で行っていつかまた行きたいと思っていましたが、今回行く機会があり、来ました。外観は昔の面影があり懐かしく思いました。前より広く感じましたね。お店もたくさんあり楽しめました。舟も乗りましたよ！船頭さんの説明がありいろいろ勉強になりました！",
        "day": "2019年5月"
    },
    {
        "text": "家族で行きました。年寄を連れて行ったので、車いすでの移動となりましたが、問題なく、移動できました。年寄も大喜びでした。また連れて行きたいです。",
        "day": "2019年5月"
    },
    {
        "text": "主人と両親と観光。市営の駐車場から近く色々なお店があるので、歩いているだけで楽しかったです。所々に飲食店があるためお茶休憩を挟みつつ、気付いたら５、６時間歩いていました！途中歩くのに疲れた両親は人力車に乗っていました。45分間、観光案内も込みで地区内を一周してくれたそうで嬉しそうにしていました。30代の我々とシニア世代の両親がどちらも楽しく過ごせました。",
        "day": "2019年5月"
    },
    {
        "text": "いたるところにオシャレな店があり、いくら時間があっても足りないくらい楽しいスポットでした。",
        "day": "2019年5月19日"
    },
    {
        "text": "倉敷美観地区。。4時間ほど滞在しましたが、まだまだ ゆっくり見て周りたいスポットが沢山あり時間が足りませんでした。この場所にはまた訪れたいと思いつつ、 今回の旅は終わりました。ギューッと凝縮された、楽しい２日間になりました。",
        "day": "2019年5月19日"
    },
    {
        "text": "初めて美観地区へ来たときは昼だったのですが近くへ泊ったので夜美観地区へいってみました。日が暮れると人も少なくなっていますが、ところどころライトアップがあります。でも店は閉まっています。",
        "day": "2018年4月"
    },
    {
        "text": "街並みを歩くのも素敵ですが今回は初めて船で川を流れてみました。船の人気は高いため、予め順番を取っていないと乗れないこともあるようです。今回はちょうど白鳥の赤ちゃんが生まれたこともあり、ママ白鳥の横を小さな体で「みにくいアヒルの子」の色をした赤ちゃん白鳥が付いて回っている姿も見ることが出来ました。また、船の上から眺める街並みも風情があって素晴らしかったです。船頭さんたちの対応もすごく良かったです。気候も良くて、花嫁さんを2人ほど見かけました。良いことがあるような気がします（笑）人力車に乗る人も多く、白壁の町並みをレトロな人力車が走っており、美観地区へ入ったとたんに別世界へ入り込んだような不思議な空間でした。日本人で良かったなと思える場所が西日本にもあったんですね。また必ず行きたいと思っています。",
        "day": "2019年5月"
    },
    {
        "text": "美術館やお土産屋さん、備前焼、カフェなど、どのお店もSNS映えする地域でした。海外の方も多くいらっしゃいましたが、のんびりと、ゆったり人も多すぎず、観光できます。岡山に、行ったことない方は、絶対美観地区行ってみてください！事前にいろんなお店をリサーチしていくのもよし、気ままに散歩も良し、歩くので歩きやすい靴のほうが、オススメですよ！",
        "day": "2019年5月"
    },
    {
        "text": "昔ながらの景観をそのまま残してあり、お土産屋や飲食店も充実しており、美術館などもあり１日じっくり時間をかけて楽しめる場所でした。倉敷に行ったら寄るべき観光場所のひとつだと思います",
        "day": "2019年5月"
    },
    {
        "text": "そんなに敷地は広くもなく、川沿いは通りが大きく歩きやすい。が、道を一本入ると迷子になりそう。 デニムが有名なので、デニム好きな人は楽しいかな(≧∀≦)",
        "day": "2019年5月"
    },
    {
        "text": "美観地区本当に良いムードです。倉敷駅方面からだったので最初は白壁ばかりが続きましたが、そこを抜けると小さなお店がたくさんあります。女子旅だと楽しいだろうなあと思ったのが、可愛い雑貨店やカフェです。家族で行きましたが、母と二人旅をしてゆっくり歩きたいと思わせる町並みです。風情があり、お勧めします。駐車場への道は渋滞していたので、遠くに駐車やタクシーの下車をして歩く方が早いかもしれません。",
        "day": "2014年9月20日"
    },
    {
        "text": "名産の桃パフェが色々な店舗で食べることが出来て嬉しかった！マスキングテープ専門店がマスキングテープ好きとしては興奮しました！",
        "day": "2019年3月"
    },
    {
        "text": "人が多いのでゆっくり楽しむのは難しいですが、景色はとても落ち着いていてきれいです。観光客でごった返していました。",
        "day": "2019年5月"
    },
    {
        "text": "倉敷美観地区の川にいる白鳥がヒナを背中に乗せて泳いでいました。グレーでフワフワで、とっても可愛いかったです。",
        "day": "2019年5月10日"
    },
    {
        "text": "桃のパフェや、いちご飴など、フルーツ王国ならではのものと、マスキングテープの工場見学も、行ったので、マスキングテープコラボ商品もたくさん売っていてたのしかった。",
        "day": "2019年4月1日"
    },
    {
        "text": "今の旦那と付き合っている時に観光で行きました。ゆったり時間が流れているかんじです。幸せプリンを食べました。美味しかったです。",
        "day": "2014年10月"
    },
    {
        "text": "落ち着いた雰囲気と京都のような街並みで良いです！ゆったりお散歩できました！ゴールデンウイークでも歩けないほどの混み具合でもなく、子連れでも安心でした。",
        "day": "2019年4月30日"
    },
    {
        "text": "昼と夜では景色がガラッと変わります。夕食後にブラリと散歩してても情緒があって楽しいです。焼き杉の壁が、なんとも言えません。",
        "day": "2019年5月"
    },
    {
        "text": "ＧＷ真っ只中ということもあり、身動きできないほどの人混み。風情を味わうどころではありません。土産店はやっていませんが、ぶらつくには６時〜８時くらいが人通りもまばらで落ち着いて美観地区の良さを味わえます。",
        "day": "2019年5月"
    },
    {
        "text": "歩いて見て回るのに広すぎず狭すぎず、ちょうどいい規模の広さです。もう7回目ですが、飽きません。そして大原美術館は何度訪れても素晴らしいです。",
        "day": "2018年5月"
    },
    {
        "text": "行く前調べるとあまり回るところがないかなと思いご飯の時間も含め2時間程度に考えていました。行ってみるとオンリーワンショップが多く雰囲気もよく回りきれない程でした。もう少しゆっくりしたいと思える場所でした。",
        "day": "2019年5月"
    },
    {
        "text": "思ったより広くゆっくり散策できました。沢山のお店が並んでいて、楽しかったです。トイレもあちこちに有りました。関西からの訪問でしたが、外国人観光客でごった返しておらず、G.W.にも関わらず、混雑していましたが、京都奈良大阪よりは比較的静かに観光できました。",
        "day": "2019年5月"
    },
    {
        "text": "日中混んでます駅からアーケイド街をすすんでいきました。昭和レトロなお店多かった。大原美術館近辺の人混みはすごい。美観地区はおしゃれな店があり自分の記念に備前焼買いました花嫁の船下り見られて良かった７時くらいならお店閉まっていますがライトアップされて風情があります",
        "day": "2019年5月"
    },
    {
        "text": "街並みがすごく綺麗でした。夜はライトアップされていて更に奇麗でした。お洒落なお店やカフェがたくさんあるので、前もってお店決めてないと悩みます。",
        "day": "2019年5月5日"
    },
    {
        "text": "GWの長期連休とあって人だらけでしたが、散策はしっかりできました。いろんなお店や、建物見て、食べて、買って、楽しんで過ごせました。",
        "day": "2019年5月"
    },
    {
        "text": "昼間だけでなく、夜もライトアップされていてきれいです。夜のほうが人が少なくて落ち着いた雰囲気でした。広さは思ったより広くて全体をまわると1時間くらいかかりました。",
        "day": "2019年5月2日"
    },
    {
        "text": "観光地に来た感じで楽しかった。たくさん、おしゃれなお店が多かったです。美味しいアイスや、美味しいゼリー、美味しいものばかりだった。",
        "day": "2019年5月"
    },
    {
        "text": "大混雑でしたが、市役所の無料駐車場&シャトルバスがあり、よかったです。人通りの多い中の細道に観光客の車が時より通って危なかったです。規制できないものかと思いました。",
        "day": "2019年5月"
    },
    {
        "text": "昼間と違った幻想的なライトアップは素敵でした、昼間はカナリ人が多かった（掘り沿いの露店は”美観”ではなかった・・・",
        "day": "2019年5月"
    },
    {
        "text": "穏やかな街並みと景観が最高でした。色々なお店が出ていて長い時間滞在してしまいます！色々な世代の方が楽しめると思うので岡山に行くなら是非オススメです！",
        "day": "2019年5月"
    },
    {
        "text": "埼玉より車で朝６時に着きましたの中央駐車場に預け、まず電車で岡山後楽園と岡山城に行き10時前に戻ってゆっくり川沿いを探索できました。倉敷駅を降りてアーケド通りを抜けて美観地区に行くコースも良かったです。昼食も川沿いで和食が食べられてゆっくりすることもでき御朱印を頂く為坂道や階段を上り疲れた足の疲れが取れました。その後鷲羽山に行きましたが近く観光の立地はよいです。",
        "day": "2019年4月27日"
    },
    {
        "text": "江戸時代の古い街並みが良く保存されており素晴らしいです。備前焼や地酒、ジーンズなどショッピングもとても楽しめますよ！",
        "day": "2019年5月"
    },
    {
        "text": "ゆっくりと時代を感じさせる街並みでした。目的もなく散策してましたが、ゆっくりと時の流れを感じることが出来る街並みだと感じました",
        "day": "2019年4月4日"
    },
    {
        "text": "疲労困憊の中なんとか倉敷に到着しました。歴史あふれる街並みがとても美しかったです。ここで少し甘味菓子をいただきました。大変美味しかったです。",
        "day": "2019年4月28日"
    },
    {
        "text": "お天気次第のところがありますが、とてもゆったりとした時を過ごせました。ただ、駐車場探しに少し苦労しました。",
        "day": "2019年4月30日"
    },
    {
        "text": "どこを通っても、家、お店ともに古い町並みを維持していて、写真をとると素敵です。歩行者天国かなと思うと、普通に車が通っていきました。ゆっくりとした時間が流れていきます",
        "day": "2019年5月1日"
    },
    {
        "text": "あいにくの雨でしたが、それはそれで絵になる風景で楽しめました。次回は天候の良い日にゆっくり訪問したいと思います。",
        "day": "2019年5月"
    },
    {
        "text": "風情があり、とても情緒があって良かった。ボランティアの方々にとても親切に教えていただけたので助かりました。",
        "day": "2019年4月"
    },
    {
        "text": "駅から近く、町並みを散策しながら、たくさんのお店を楽しめました。駅回りにはごはんやさんは少ないのですが、美観地区にはお洒落なお店やカフェがたくさんあるので、こちらでディナーがおすすめです。古民家風のお店で雰囲気も良く、味も良かったのでおすすめです。",
        "day": "2019年4月"
    },
    {
        "text": "倉敷駅から歩いてアクセスできるので便利です。蔵作りの建物が立ち並び歴史を感じる観光地です。倉敷のおすすめの観光地です。",
        "day": "2019年4月"
    },
    {
        "text": "ここが大好きで2回目のほうもんでした今回はスタンプラリーもしてＴシャツ頂きましたフォトジェニックなお店も多く若い子もおおかったです川を手漕ぎ船でくだりました",
        "day": "2019年4月"
    },
    {
        "text": "何百年も前から続く街並みや大原美術館など、歴史を感じられます。飲食店も充実しており、食べ歩きから本格和食まで、老若男女が楽しめます。川には白鳥や鯉がいるので、小さいお子さんも喜ぶのではないでしょうか。",
        "day": "2019年2月"
    },
    {
        "text": "岡山でも有名な観光スポットで、映画の撮影地にもなりました。昔ながらの建物など、どこをしゃしんにおさめても絵になる町並みです。",
        "day": "2019年3月15日"
    },
    {
        "text": "絵のような美しさというのはこのことでしょうか。生憎の雨の倉敷美観地区散策でしたが素晴らしいの一言です。小雨に煙る倉敷川に散りかけて桜の花びらが浮かび、小雨に打たれた柳がうなだれて・・・今までパンフレットでしか見たことのない風景が目の前にありました。晴れていれば、きっと人波に溢れかえり歩くのもままならなかったでしょうが、かえって、雨が幸いして静かな景観を生み出したのでは！！特に、夕暮れ時に灯りが点りかけた倉敷美観地区は絶景でした。",
        "day": "2019年4月14日"
    },
    {
        "text": "お堀と街並みが綺麗に整備されていて良い雰囲気の場所です。夜はライトアップもされてるのでデートにも良いです。",
        "day": "2019年4月"
    },
    {
        "text": "町全体が作品です。どんな場所で写真を撮っても絵になります。ゆっくり歩きながら観光できます。また行きたいです。",
        "day": "2018年9月"
    },
    {
        "text": "色んなお店がお洒落でゆっくり歩くにはとても良いとおもいます。ゴミが落ちてる事もなく、歩きやすいです。",
        "day": "2019年4月"
    },
    {
        "text": "外国人さんの観光客が多いので朝は早目の散策が良い！パンフレット片手よりも案内人（有料）が説明＆撮影スポットでの写真撮影をして貰えます。アイビースクエアの中や朝ドラの撮影場所等も教え記念撮影してくれます。案内人利用で大原美術館入館料も割引されますよ！駐車場は市営駐車場が無難（MAX820円）",
        "day": "2019年4月20日"
    },
    {
        "text": "シトシト雨でしたが、街の雰囲気がとてもきれいでした。美術館やショップも多く街並み探訪、美術鑑賞、ショッピングと楽しめます。",
        "day": "2019年4月10日"
    },
    {
        "text": "とてもインスタ映えする街で、街並みも美しく、カフェなどの店舗も楽しいものが多かったので、良い意味での古さと新しさが共存していました。",
        "day": "2019年4月"
    },
    {
        "text": "昔の白壁の蔵がたくさん残っていてタイムスリップした気持ちになります。平日に行くと観光客の方も疎らでゆっくり見て回れました^_^！春なので桜が川に落ちて綺麗でした！",
        "day": "2019年4月"
    },
    {
        "text": "町並みがとても綺麗な美観地区です。とても賑わっていて、ショッピングやカフェなども充実していてとても楽しめる場所です。",
        "day": "2017年7月"
    },
    {
        "text": "風情を感じさせてくれる場所になっていますよ。駅からも歩いていくことができるので、うれしい場所になっていますよ。",
        "day": "2019年2月"
    },
    {
        "text": "阪神タイガースファンの私達夫婦にとって、星野監督は最高の野球人だったので、真っ先に行きました。デニム商品もいっぱい購入し、流行りのジェラートなども食べました。休憩がてら入ったカフェでの、白桃クリームとの出会い！リピート間違いないクリームで、また買いに行くコト決定です！めっちゃ美味しいですよ♪",
        "day": "2018年8月15日"
    },
    {
        "text": "漆喰の街並みの中に柳に囲まれた川を川舟が行き来する風景は、とても風情があります。路地に入ると喧騒もなく、落ち着いた気持ちになれます。",
        "day": "2018年7月6日"
    },
    {
        "text": "夕ご飯を食べるために、夜散策しました。ほとんど開いているお店がありませんでした。月曜日だったので定休日のお店も多かったみたいです。翌日は午前中からとても賑わっていました。",
        "day": "2019年3月"
    },
    {
        "text": "想像よりは距離は短かったです。川沿いに美しい街並みが続き、おしゃれなお店も沢山ありました。飲食店が多かったので、ランチなどには困りません。時期が良かったのか、あまり車を停めるのも困りませんでした。パーキングまでは近いです。",
        "day": "2015年3月"
    },
    {
        "text": "柳が垂れる川沿いに白壁の街並み。とても風情があります。 観光客も多いですが、お店やレストランも多くそぞろ歩きが楽しめました。美術館もたくさんありますが、お得な共通券などあればいいと思います。",
        "day": "2019年4月"
    },
    {
        "text": "いろんなお店や建物があって楽しめました。駐車場には注意しましょう！周辺にコインパーキングもありますが、空きがないところが多かったです。時間や時期によっては大変かもしれません。",
        "day": "2019年3月"
    },
    {
        "text": "古い町並みとまではいきませんが、いろんなお店が並んでました。食べ物屋さんも多い。パーキングも結構近場にあり便利です。",
        "day": "2018年8月"
    },
    {
        "text": "7月の豪雨で倉敷市が被害にあったので、美観地区も被害に合っていると思われている方も多いですが、美しい町並みはそのまま、美観地区は無事です。たくさんのお店が並んでいて、グルメも充実しているので食べ歩きも楽しいです。最近では、はりねずみカフェや、柴犬カフェなど、動物と触れ合えるカフェも増えたのでお子様連れでもとても楽しめます。実写版るろうに剣心の撮影場所だったので映画のシーンがよみがえります。",
        "day": "2018年2月4日"
    },
    {
        "text": "息子2人と行きましたが、本当に素敵で美観という言葉がぴったりだと思いました。雑貨屋さんも食べ物屋さんもみんなおしゃれで、財布の紐が緩まないようにするのが大変でした。話の種に、青いバンズのデニムバーガーを食べてみました。青い食べ物は食欲を無くすと言いますが、なかなか美味しかったです。また行く機会があれば、もっとゆっくり過ごしたい場所です。",
        "day": "2019年3月26日"
    },
    {
        "text": "美観地区は歩いて楽しい、見て楽しい。半日の観光にはちょうど良い距離感本町通りの素敵なお店は外せない！",
        "day": "2019年3月"
    },
    {
        "text": "倉敷美観地区はいつ訪ねても魅力満載の所です。良く保存された白壁の伝統的な建造物が作り出す古い町並みが川の両側に品よく続き、柳が情緒を添えています。西洋、東洋のなかなか見応えのある絵画を所蔵する大原美術館もこの地区のグレードを上げています。ただ、月曜日は休館なので注意して下さいネ。でも、紅葉して秋色に染まる倉敷は、大原美術館が閉館していたにもかかわらず、最高の情緒を醸し出して、大満足でした。",
        "day": "2018年11月"
    },
    {
        "text": "桃太郎のからくり部屋がとても面白かったです。あと、フルーツパフェが食べられるお店も最高でした。街並みも観光地に来た感じが強くて、いろんなお店を見て回るだけでも楽しいと思います。",
        "day": "2019年3月"
    },
    {
        "text": "サンライズ瀬戸の乗車までの2時間を倉敷の夜景見学をしました。蔵の街並みとうす暗い灯がマッチし夜も十分楽しめました。",
        "day": "2019年3月9日"
    },
    {
        "text": "年に一度は訪れますが、行く度に新しいお店がオープンしていて探すのが楽しみです。お土産を探す予定が自分のもの買い物が多くなってしまいます。",
        "day": "2019年1月"
    },
    {
        "text": "夏に行ったのですが、昼食を食べたく、あるお店に入りましたが、3才の子供5才の子供がいるにも関わらず、大人でも足が下に届かない高さの椅子に家族で座らされ、おまけに、クーラもつけていませんでした、お店の人に言っても知らんぷり",
        "day": "2017年8月"
    },
    {
        "text": "街づくりがとてもレトロな感じがいいです。白壁の建物の雰囲気がとても味があります。カフェや喫茶店、食べ物屋さん、お土産やさんも沢山ありました。",
        "day": "2019年1月"
    },
    {
        "text": "自分の足で歩いてみると、のんびりさの中に新鮮さがあり、とても落ち着く場所です。また訪れたいと思います。",
        "day": "2019年1月"
    },
    {
        "text": "見所の多い観光地です。水路もあり、街並みもきれいで、家々も素敵です。観光ポイントも多いし、お店もあるのでよかったです。",
        "day": "2018年5月"
    },
    {
        "text": "夜のお散歩が気持ち良かったです。ライトアップというより、お散歩するためにちょうどよい明るさでした。21時ごろに訪れたんですが、お店がほとんど閉まっていました。次回はお昼頃に訪れたいです。",
        "day": "2019年3月"
    },
    {
        "text": "ちゃんと街が整えられており、コンビニなども無いのが好印象。ちかの商店街も、雰囲気良かったです。しばらく滞在して、のんびり過ごしたい場所でしたね〜",
        "day": "2019年3月"
    },
    {
        "text": "レトロな建物と雑貨や小物屋さんがたくさん並んでいます。川沿いの景観も綺麗です。女友達との旅に一番しっくり来る感じかな〜♪少し、観光地化され過ぎている感じはありました。",
        "day": "2019年2月"
    },
    {
        "text": "歩いて散策しました。景色もよく歩きながら川やお店に入ってたり、おみやげを買ったりしました。気候が良かったので着物をきて歩いている方もいて目を引きました。",
        "day": "2014年5月"
    },
    {
        "text": "真夏に行ったため、酷暑のなかを歩きましたが、辛すぎました。季節を考えての訪問をお勧めします。観光客はかなり多かったですすが、みんな汗ドクドクでした。笑",
        "day": "2015年8月8日"
    },
    {
        "text": "割と短時間でしっかり楽しめるところです。ここだけで長時間となると物足りないかもしれません。他の地域にはない景観も楽しめますよー！",
        "day": "2019年2月"
    },
    {
        "text": "初めて行く岡山旅行の決め手となったのがこの倉敷美観地区でした。昔ながらの街並みとかが好きで、京都へは何度も訪れていましたが、岡山はまだありませんでした。ここでは散策とスタンプラリー、そしてむらすゞめという銘菓の手焼き体験をしました。体験時間はそんなにかからなくて、自分で作った焼きたてのむらすゞめは美味しくいただけました。この時行われていたスタンプラリーはすべて集めると帆布のトートバッグがもらえるというもの。対象店舗を探して買い物をしてなんとか集める事が出来ました。歩き疲れましたがいい1日を過ごせました。",
        "day": "2017年3月26日"
    },
    {
        "text": "美観地区は歩くだけでも観光になります！もちろん一つひとつのお店や美術館も楽しめますが、のんびりゆっくり歩くのもまた風情があり素敵です。女の子には嬉しいマスキングテープや雑貨屋巡りもおススメですね。",
        "day": "2019年2月"
    },
    {
        "text": "くらしき川舟流し船頭さんの解説付きはなかなか風情があって良かった。ただし、乗った船頭さんが昨年始めたばかりの素人さんみたいな人で風に流されて川岸の壁にぶつかるなどコントロールできず、川に張り出した木の下くぐりもできず、いろんな意味で楽しい。買い物や食ベ歩きのできる町でした。",
        "day": "2019年2月"
    },
    {
        "text": "倉敷川沿いの店は、営業時間も比較的早いですが、1本入った筋は飲食店、物販店もメイン通りよりも長く営業しています。その筋から見るライトアップされた大原美術館もお薦めです。",
        "day": "2018年12月"
    },
    {
        "text": "なんともコンディションの悪いときに訪れてしまいましたが、町並み保存地区に選ばれているだけあり、整った街並みが見事でした。是非とも天気のいいときに再訪したいと思います。",
        "day": "2014年12月"
    },
    {
        "text": "しゃれた町並み、くつろぎのお店美味しい料理、旨い酒、幸せになりますね。備前焼、瀬戸内料理備前雄町のお酒、毎回、エンジョイしてます。",
        "day": "2019年2月"
    },
    {
        "text": "とても美しい街並みですが、夜になるとより一層美しい光景が広がります。折角来るなら一泊して夜の美観地区を満喫されることをお勧めします。",
        "day": "2016年11月"
    },
    {
        "text": "久しぶりに友人と訪れました。各建物の壁の白さと屋根の灰色のトーンが同じだけでなく、『古さ観』も同じであるため、町並みに統一感があり素晴らしいです。古い町並み景観造りの老舗としての面目躍如というところですね。掘りに面した店舗がメインストリートですが、裏通りにある地酒店『井筒屋』に足を運びました。私は運転があるので試飲できませんでしたが、友人は試飲して「美味しい」を連発してました。",
        "day": "2019年2月6日"
    },
    {
        "text": "風情ある町並みで、今はおしゃれなお店もカフェもたくさん増えたのでSNS映えスポットもたくさん！何回行っても飽きないです！",
        "day": "2019年2月"
    },
    {
        "text": "美観地区を散策しました。天気の良い日だったので、混んでました。外国人も多く、お土産屋さんもたくさんありました。食事処も賑わってました。",
        "day": "2015年4月"
    },
    {
        "text": "街並みは素敵で歩いて回るだけでもとても楽しめます。子供は寒いのにジェラードやソフトクリームを食べたがり、家族で別々の物を頼みました。寒くても美味しくて満足です。他にも色々な店もあり、大変楽しめました。",
        "day": "2019年1月"
    },
    {
        "text": "美観地区は凄くステキな街で隅々まで歩いても1時間程で回れる小さな所ですが、お店の一つ一つが昔の景観を残してとても楽しめました。",
        "day": "2018年9月11日"
    },
    {
        "text": "２０１８年２月に一泊二日で訪問。一日目目は、雨天で寒さが厳しい中だったけど、久々の倉敷なので、日中は美観地区周辺の散策を楽しみ、事前にネットのグルメ情報で調べて見つけておいた店で、昼も夜も美味しいものを頂き、二日目は、雨も上がりすっきり晴れたので、もう一度倉敷美観地区を散策した。美観地区まで１００メートルほどのところにあるホテルに宿泊するため、初日はホテルに荷物を預け、雨のそぼ降る寒い冬の美観地区の散策に出掛けた。美観地区と言えば、大原美術館やアイビースクエアが有名だが、今回はどちらにも行かず、主に街歩きを楽しんだ。とりあえず、あまり寒いので食後のコーヒーを飲もうかと、大原美術館前から、倉敷川を渡り、二筋目を右に曲がって少し行くと、某グルメサイトの倉敷カフェ人気ランキング１位の町屋喫茶「三宅商店」があるので、そちらに向かうことにしたが、近づくにつれ、自分の眼は、その先にあるビールグラス型の看板をとらえてしまった。その店は、地ビールの飲める「蔵びあ亭」と言い、当然のごとく温かいものから冷たいビールに方向転換(笑）その後、倉敷美観地区の北にある鶴形山と呼ばれる小高い山の上に鎮座している「阿智神社」に参拝し、また街歩きに戻った。翌日は、前日の雨も上がりすっきり晴れ、寒さもややマシに。午後からは岡山市の後楽園に行くことにしていたので、少しだけ美観地区を散策しなおすことにし、美観地区に入ってすぐの倉敷物語館前の路上で、無料ボランティア観光ガイドの男性に９時半から約１時間半の予定で美観地区の観光案内をもうじき始めるがいかがですかと声をかけられ、お世話になることにした。館内には入りはしなかったが、大原美術館の敷地内に入り、大原美術館の展示品や倉敷の発展に尽くした大原家の人々にまつわる話や、美観地区内の民家や建築の特徴等のなかなか興味を注がれるお話を伺い、とても充実した美観地区散策が出来た。",
        "day": "2018年2月10日"
    },
    {
        "text": "温かい一日だったので、散策するにはぴったりでした。歴史ある街並みは、どこを切り取っても、絵になり、成人式だったからか、着物で撮影する人たちも多かったです。お昼時はどのお店も混むので、行きたいお店は早めに並んだり、予約を入れたりするのがお勧めです!舟も、定員が決まっているので、まずは乗車券を購入しておくのがお勧めです！",
        "day": "2019年1月"
    },
    {
        "text": "観光客でいっぱいですが、お土産やさんも食事処もあるので便利です。景観が綺麗なのでのんびり散歩するにもおすすめです。",
        "day": "2019年1月"
    },
    {
        "text": "タイムスリップしたような街並みは、とても綺麗です。昼間もいいですが、夜の倉敷の美観地区も風情があっていい感じです。",
        "day": "2019年1月8日"
    },
    {
        "text": "地区は狭いですが街並が美しく、素敵です。アイビースクエアや大原美術館等見る場所も沢山あります。関東から行くと砂が白いのも印象的でした。また、ご飯も美味しかったです。スーパーでピーナッツ豆腐が売っていて珍しく美味しかったです。",
        "day": "2018年1月9日"
    },
    {
        "text": "1月の3連休に訪問しました。連休中日に、昼間はそこそこの観光客でしたが、夕刻からは人がめっきり減り、夜はほとんどだれもいませんでした。昼間、コスプレーヤーさんたちを多数お見受けしました。たしかに、撮影にあった場所だなぁ、と感じました。",
        "day": "2019年1月"
    },
    {
        "text": "バスツアーで行ったので滞在時間が約2時間ほどだった。とても2時間で見きれる訳もなくもう一度行きたいです。川がある景色はとても素敵。",
        "day": "2018年11月"
    },
    {
        "text": "近くのホテルに泊まったので、まだ混む前の人影まばらな早朝に散歩しました。柳を剪定してるのか、ちょっとスカスカで淋しい川沿いでしたが。。夜も日没から22時頃まで、ライトアップされてます。どっちもよい！",
        "day": "2018年7月"
    },
    {
        "text": "岡山市内から電車で50分ほどのアクセスで，街の雰囲気ががらりと変わります。ガイドブックやチラシで見るように，大変綺麗な街並みで，感動しました。散策するにも，遠からず近からず適度な距離をぶらぶら歩くことができ，どこも綺麗に掃除がされていて，適度に賑わっている様子でした。また必ず訪れたいと思います。カップルでも，子どもづれでも，年配の方でも，誰でも観たいところがある街だと思います。",
        "day": "2018年11月"
    },
    {
        "text": "景色もいいし、倉敷といえば…ジーパン！きびだんご！星野監督出身地カフェもあるし、オシャレなランチもある猫カフェもあって、半日は楽しめました！",
        "day": "2018年12月29日"
    },
    {
        "text": "何度か尋ねていますが、冬場はやはり人が少ない。のんびり散策できて、また違った美観地区でした。倉敷に限らず本当に外国の方が多いですね。",
        "day": "2019年1月"
    },
    {
        "text": "川の周りにレトロな建物が立ち並び、風情がありました。日本庭園みたいなところもありました。お土産屋さんも多く、カフェでお茶するのもよかったです。時間がゆっくり過ぎていく感じがして、癒される街でした。",
        "day": "2017年1月"
    },
    {
        "text": "主人の母と一緒に行きました。とても良いところだと喜んでくれました。街並みが綺麗でまた行きたいと思える場所です。",
        "day": "2019年1月"
    },
    {
        "text": "・写真映えがします・美味しい食べ物もあります・歩くだけでも楽しめます。広いので、人を避けるストレスが少ないです。",
        "day": "2019年1月"
    },
    {
        "text": "雰囲気がよく、以前から好きな場所ですが、久しぶりに訪れたらお店も色々と変わっていましたので、また新たな気持ちで楽しむことができました。季節ごとに雰囲気も変わりますし、食べ歩きやウィンドウショッピングも楽しくて、また行きたいと思います。",
        "day": "2018年11月"
    },
    {
        "text": "観に行ったがかなりの人気イベントらしく人が多かった。明るいうちからライトアップ以外の飾りもたくさん展示してありまったく退屈しない。ほどよい範囲の中でイベントをしているので歩き回ってもそこまで疲れない。",
        "day": "2018年3月"
    },
    {
        "text": "タイムスリップしたような情緒あふれる場所です。お土産物屋さんもいっぱいあるので、子供たちも楽しめたようです。",
        "day": "2019年1月"
    },
    {
        "text": "とてもきれいな街並みです。美術館などに興味がなくても、町の中を散歩するだけでも楽しむことができるスポットです。",
        "day": "2018年8月"
    },
    {
        "text": "白壁の立ち並ぶ建物の路地の風景が風情があって良かったです。レトロなカフェや店が点在し、散策するのが楽しかったです。",
        "day": "2019年1月"
    },
    {
        "text": "小学生の子供たちがむらすずめの手作り体験をしてきました。町並みは結構広くてお土産物屋さんや雑貨屋さんが好きな人なら時間をゆっくり取って楽しみたい場所ですね。",
        "day": "2019年1月"
    },
    {
        "text": "ぶらぶら歩いているだけでも良い気分になれる美観地区ですが、先ずガイドさんにお願いして案内をしてもらうと、土地勘もできるし、些細な事でも見る目が変わります。歴史のあるところは知ると面白い。",
        "day": "2019年1月"
    },
    {
        "text": "1日で観て廻れるので、歩く距離もほとほとでいいスポットです食べることもいろいろあり、お土産も各種取り揃えた感じで楽しです",
        "day": "2019年1月"
    },
    {
        "text": "今回初めての訪問情緒溢れる美観地区、とても楽しみでした冬季は船に乗船出来ないのは残念でしたが、るろうに剣心の撮影に使われた橋を渡り、子どもたちと大はしゃぎ♪デニム色した豚まんやソフトも見た目と違いなかなかの味それぞれの楽しみ方で過ごしてもらえたらなぁ〜と思います",
        "day": "2018年12月"
    },
    {
        "text": "ホテルへの到着が遅く、夜に散歩がてら美観地区に行きました。街全体が美しいこともあって、ライトアップも映えて昼間とはまた違った古風も感じられ歩くだけでも楽しかったです。",
        "day": "2018年11月8日"
    },
    {
        "text": "白壁の建物が並ぶ町並みがあんなに広いとは！もっとこじんまりしてるのかと思ってました。行く価値ありありです！",
        "day": "2018年12月"
    },
    {
        "text": "思ったより範囲が広くカフェやデニムショップが立ち並ぶ街並みをじっくり散策することができました。夜は街灯がともるだけでイルミネーションなど野暮な演出（笑）はありません。",
        "day": "2018年12月27日"
    },
    {
        "text": "街全体が美しく、古風も感じられる歩くだけで楽しかったです。特色あるお店が多くあり、買い物も楽しめます。",
        "day": "2018年12月"
    },
    {
        "text": "とても綺麗な町でした。いろんな美術館や歴史ある建物があって、そういうものに興味のある人にはとても楽しい観光地だと思います。(私は入館料が思ったより高くやめてしまいましたが、、、) 次行くなら紅葉が綺麗な秋に行きたいと思いました",
        "day": "2018年12月18日"
    },
    {
        "text": "テレビドラマなどでもよく見る光景。昔の情緒を残しつつ今の華やかさが人によってプラスされてより魅力的な場所になっている。",
        "day": "2018年12月"
    },
    {
        "text": "街並みがレトロで素敵でした。観光よりも近くにあるデミグラスソースのかかったトンカツ屋さんに行きたくて寄りました。",
        "day": "2018年12月"
    },
    {
        "text": "岡山の有名な観光地といえば、まず美観地区です。ジブリショップやマスキングテープの専門店など、女子旅にぴったりな場所だと思います。ソフトクリームも美味しいですよ！",
        "day": "2018年8月"
    },
    {
        "text": "友人と行きました。豪雨被害のあった直後で、観光客が落ち込んでいるとニュースになった時期でしたが、それでも行った日は閑散とはせず、シーズンにしては少し少ないと感じるくらいの人がいました。",
        "day": "2018年8月"
    },
    {
        "text": "白鳥さんがあそびにきていました。それといま流行の豆柴カフェもいってきました。商店街からルートや、大通りからのルート、わたしたちは、阿智神社からの合流ルートでした。次いくなら、大通りからがいいなぁ",
        "day": "2018年12月"
    },
    {
        "text": "川下りをする舟、川沿いの柳の木が風に揺られ、白壁の建物が軒を連ねる。地区全体が日常から隔離されたような､癒やしのスポットです。",
        "day": "2018年11月24日"
    },
    {
        "text": "ガイドブックどおりの町並みでした。阿知神社から町を見下ろす方が想像以上の美しさでオススメです。倉敷帆布やトルコ雑貨などのお店がありますが、お土産より観光重視の方は30分あれば十分です(大原美術館などに寄る方は別)。居酒屋や旅館に使われている建物が多く、通年ライトアップもしているので、夕飯で行けば良かったなぁと思いました。",
        "day": "2018年12月"
    },
    {
        "text": "倉敷来たなら、とりあえず行ってみようと思い訪問。可もなく不可もないけど、まあ素敵なところです。お土産店がもう少しあってもいいかなとは個人的な感想ですが、雰囲気を壊すことにもなり兼ねないと思いますので、強くは言いません。",
        "day": "2018年10月"
    },
    {
        "text": "昼間はお店が開いてるので良いですが景色を楽しむのには夜の散策も良い感じです。観光客が少なくなるので静かにゆっくり歩けます。",
        "day": "2018年8月"
    },
    {
        "text": "時間の流れが違う場所ですね。その頃の時代に行って当時の様子を見て来たいなと思いました！セカセカしてる日常から 心の充電が出来たかな。",
        "day": "2018年12月"
    },
    {
        "text": "美観地区にあるデニムストリート。どこもかしこもデニム色でした。気になっていた「デニムまん」をいただきました。皮がもちもちで、サービスでつけてくださった「黄ニラ醤油」との相性も抜群。残念ながらお土産に持ち帰ることは出来なかったですが、美観地区に来て食べるのがいいのだな。",
        "day": "2018年12月"
    },
    {
        "text": "美観地区のことを知った上で散策したいと思い、ボランティアガイドさんに案内してもらいました。大原美術館、アイビースクエア等が有名ですが、誰が何のために…や、なぜそうなったか…などは、お話を聞いた方がすんなりと頭に入ってきました。所要時間は一時間半ほどでしたので、午前中にお話を聞いて、午後からは自分のペースで観光するのもオススメです。(オフシーズンの平日だったので比較的空いていました)有名な川沿いも良しですが、最近は本町通りにたくさんのお洒落なお店が増えてます。寒い季節や暑い季節は、お店の扉が閉めてあるので、少しだけ入りづらいかもですが、行きたいお店には狙いを付けて飛び込みましょう。朝食、ランチ、夜ご飯(お酒)共に充実していました。美観地区を少し離れたところにも飲食店はありました。女子ひとり旅でも大満足！",
        "day": "2018年12月"
    },
    {
        "text": "落ち着いた静かな美観地区の風景ですが、あまりに風景写真を写すための人が多すぎて、ゆっくりと過ごすといった感じになれませんでした。",
        "day": "2018年12月2日"
    },
    {
        "text": "倉敷は、実は冬より春先から初冬がおすすめです。そう思うのは、柳の木の風情が緑色の木々の雰囲気が古い白壁の町並みとマッチしていて、アイビースクエアのアイビーも緑が映えて最高です。SNS映えも全然違いますね。",
        "day": "2018年5月24日"
    },
    {
        "text": "川沿いを歩くだけで楽しいです。川沿いの柳の木のある景色がとても良く、時々船も見られて、穏やかな時間が過ごせます。",
        "day": "2018年10月"
    },
    {
        "text": "美観地区はいつ行っても楽しい。風情ある町並みを楽しむのはもちろん、カフェも充実しており、落ち着ける空間になってる。",
        "day": "2018年7月"
    },
    {
        "text": "倉敷美観地区ほ素晴らしいスポットなんです。はじめて行きましたが、絶賛しました！また行きたいですね。うっとりしてしまったほどでしたよ。",
        "day": "2018年11月"
    },
    {
        "text": "昨年は桜の時期に行きました。今年は友人と紅葉の季節に散策。毎回、町並みを楽しんだり、新しいカフェや、ジーンズ小物、萩焼と様々なお店をまわり、堪能しています。お昼にはびあ蔵亭さんで、500円定食に地ビールを頂くのが楽しみです。河べりのもみじも綺麗でした。春にはアイビースクエアの奥で桜並木が楽しめます。",
        "day": "2018年11月16日"
    },
    {
        "text": "JRと船の接続の余った時間を生かして倉敷駅から同駅に戻る1時間スケジュールを立てていきました。観光地の写真は多くの本やネットでアップされているのと変わりありません。キャリーあっても1時間あれば十分観光可能なので、旅と旅の隙間に追加するにはいいところだと思います。倉敷メインにすると時間があまるかも。",
        "day": "2018年11月9日"
    },
    {
        "text": "昼間は、紅葉や川下船が見れて素敵だが、夜は、月が大きく見えて、街路灯とお店や宿の灯りが暖かく川面に映って、とてもキレイでした！",
        "day": "2018年11月"
    },
    {
        "text": "バスに乗り、「倉敷美観地区」に到着しました。前日にいろいろと悩みました。「どこに行こうか？」と。だってね、この地区で２時間ほど自由行動なんだもの。「倉敷美観地区」のことを調べると行きたいところがたくさん！！その中で特に行きたいのが、「いがらしゆみこ美術館」！！私は、「キャンディキャンディ」の世代でファン！！時間的にゆとりがあるのなら行っていました！！でも今回はありません！！入場料６００円も払うのだったらゆっくりと見たい私です！！なので、今回は諦め・・「神社お寺に行こうかしら？？」と思い、調べました。すると、オリジナル御朱印帳もあるとのこと。「欲しい！！」・・上記を調べ、「でも御朱印を頂くのに時間がかかったら、他を見れない・・」「どうしようーー」「タブレット見ても場所がわからなかったら・・」と思い直し・・とうとう結論が出ないまま、到着しました。ぶっつけ本番です。バスで隣席の人から「一緒に行っていい？？」と声がかかり、「適当に歩くよ」と返事をし、二人で歩きました。",
        "day": "2018年11月3日"
    },
    {
        "text": "美観地区はいつ来ても心を癒されるスポットです。大原美術館、大原家の居宅、アイビースクエア、そしてくらしき桃子でスイーツで一休み。",
        "day": "2018年11月17日"
    },
    {
        "text": "これまで何回か来たことがありましたが、変わらず癒される雰囲気はそのままです。人通りは多かったのですが、それでもひっそりとした空間が所々で楽しめました。また、来たいと思う美観地区です。",
        "day": "2018年11月"
    },
    {
        "text": "風情のある街並みで、良い雰囲気でした。ゆっくり色々なお店をみて歩き、美味しいものもたくさんありました。",
        "day": "2016年7月"
    },
    {
        "text": "写真などではみてましたが、実際に行って歩いてみると、本当に穏やかで、素敵な街でした。ちょうど「春宵あかり」を、やっていていろんな色の和傘、キャンドル、が、ライトアップされて並んでいる景色は幻想的であたたかな雰囲気で素敵でした。",
        "day": "2018年3月"
    },
    {
        "text": "舟に乗れなかったのが残念でしたすぐ予約でいっぱいになります食べるところが多くお土産屋さんが少ないので期待外れでした",
        "day": "2018年11月"
    },
    {
        "text": "観光客でにぎわう美観地区は、のんびり歩くだけでも十分に楽しめます。倉敷川の川沿いに立ち並ぶ白壁なまこ壁の屋敷や蔵はとても素敵でした！",
        "day": "2016年7月"
    },
    {
        "text": "白壁が控えめな照明に映えて美しく、趣がありました。ちょっとタイムスリップしたように感じられました。ゆったり泳ぐ白鳥も見られてちょっと感動。",
        "day": "2018年11月"
    },
    {
        "text": "美観地区に一歩足を踏み入れたときから、タイムスリップしたような懐かしい雰囲気。どの建物も美しく管理されておられ、町全体が絵画のようです。外国からの観光客も多く大変賑わっていました。カフェやお食事処もたくさんあり、どこへ入ろうか迷います。ただ、人気のお店は行列覚悟です。",
        "day": "2018年10月"
    },
    {
        "text": "人は多めですが、落ち着いた場所で、美味しい物がいっぱいです。くらしき桃子のパフェと、ゴマはオススメです！",
        "day": "2018年10月"
    },
    {
        "text": "週末無料の市役所の駐車場に車停めて無料のバスで美観地区の散策に行ってきました。ちょうど秋祭りした。阿智神社に上ると市内が展望できて良かったです。美観地区は人が多かったです。天気も良くて4時間くらい散歩しました。藍色のソフトクリームがおいしかったです。",
        "day": "2018年10月21日"
    },
    {
        "text": "もう何度も訪れていますが、飽きません。大通りも楽しいですが、裏路地をブラブラするのがおすすめです。",
        "day": "2018年10月"
    },
    {
        "text": "何度も行っていますが、雰囲気がよくて癒されます。美味しいお店やフクロウやしば犬と触れ合えるスポットもあり、デートに最高です。着物を着て歩きたいなあ〜といつも思いながら実現してないので次はしたいとおもいます！",
        "day": "2018年7月"
    },
    {
        "text": "綺麗で風情ある街並みで歩いているだけで楽しい。食べ物もフルーツを使ったお店が多くて選ぶのに迷ってしまう。スイーツ店はお店が終わるのが早いため食事込みで楽しみたいのならお昼がおすすめだが、夜もまた美しいため、2度行っても楽しめる。",
        "day": "2018年6月"
    },
    {
        "text": "生憎の雨で、川舟は無かったのですが雰囲気があって良かったです★駐車場は市営駐車場を利用しました到着した平日の11：00頃はまだ余裕がありましたが、お昼を過ぎるとすぐ満車になったようですホームページで空き状況がリアルタイムで確認出来るので、直前にチェックした方がいいですね大原美術館・デニムストリート・阿智神社は各口コミをご参照下さい桃太郎からくり館はこじんまりしてますが、スタッフのおじさんが面白くて楽しいですよ♪タイムズカード提示で、入場料が100円値引きしてくれました(＾▽＾)ｖ地酒は井筒屋がおすすめ！日本酒・焼酎・リキュール揃っていて試飲もできました神社お膝元の森田酒造は雑貨屋さん化していて、何だかよくわからんカンジですフルーツの岡山、スイーツ推しのカフェばかりで、ちゃんとしたご当地ご飯が食べられる店が少ない気がします。名物のきび団子を購入していると、嵐のように修学旅行生の団体が押し寄せレジがパニックになるのはあるあるでしょうか？(〜▽〜;)",
        "day": "2018年10月"
    },
    {
        "text": "有名な観光地なので、期待し過ぎたのか、行ってみた一番の感想は、これ、どこかで見たな・・・でした。城崎温泉に似ていて川沿いに柳があって、道沿いにお土産屋さんがありました。十分歩ける距離ですし、川には舟があり乗れますが、同じような観光地は他にもあるな・・・。この美観地区が成功してその他の観光地ができたのかもしれません。",
        "day": "2018年10月"
    },
    {
        "text": "もっと順序立てて効率よく歩けば良かったと後悔。可愛いお店がたくさんあってゆっくり見たかった。街並みも綺麗で素晴らしかったけど、工事の音がうるさくて不快だったので☆を１つ引きました。駐車場の金額の差もよく見ないとダメですね。",
        "day": "2018年10月"
    },
    {
        "text": "くらしき桃子で、桃パフェ食べることができました。白桃は終わってましたが、黄桃のまるごとパフェ最高でした。",
        "day": "2018年9月"
    },
    {
        "text": "全然期待せずに行きましたが日本初の西洋作品が置かれている大原美術館もあり、川と街並みがまた素晴らしく何時間も川辺で座って過ごしてしまいました。意外に広くて歩きがいがあります。無料に観光案内もあるのでお時間ある方にはオススメです！",
        "day": "2018年10月5日"
    },
    {
        "text": "お店が閉まるのが早いものの、昼間は多くの人で賑わっていた。これと言って何があるというわけでもないが、江戸時代にタイムスリップしたようでそれに合わせたオシャレなお店もあり、デートにはもってこいだった。夜は夜で薄明かりのライトアップがされており風情ある雰囲気でさらに楽しめた。",
        "day": "2018年8月"
    },
    {
        "text": "昼間はなまこ壁がはっきり見え、暗くなってからはライトアップしていて綺麗でした。雲が多かったのですが、中秋の名月だったので、更に良い雰囲気が漂っていました。お菓子屋さんで食べた、きび団子が美味しかったです。",
        "day": "2018年9月"
    },
    {
        "text": "食べ歩きをメインで行きましたが風景なども綺麗で凄く楽しめました♪♪鯛竹輪は個人的に絶対食べるべきです！！！！！！",
        "day": "2018年4月26日"
    },
    {
        "text": "ドラマや映画のロケ地にも頻繁に使われているだけあって、とても美しい街並みです。ただ、歩いてるだけで、時代劇の中に迷い込んだような気分を味わえます。個性的なお店も多くて、お茶やランチをするのにもピッタリ！カフェでは岡山の旬のフルーツを使ったパフェを出すお店もあってオススメです。流れる川を舟で観光することもできますが、人気が高く朝から予約をしておいたほうがいいです。夜はライトアップされて、昼間とは雰囲気が一転してすごくロマンチックな雰囲気になります。昼と夜両方行ってみることをオススメします！",
        "day": "2017年9月14日"
    },
    {
        "text": "お店が閉まる時間が早いので遅くに着くとお店をみてまわる時間がなくなりますスタンプラリーでTシャツもらえました！",
        "day": "2018年9月"
    },
    {
        "text": "名前の通り、美しい観光地です！とくに真ん中に流れる川が白壁の建物とアクセントになって非常にマッチしてます！あまり派手な面持ちでなく、しっとりと散策するイメージの場所でした！",
        "day": "2014年3月"
    },
    {
        "text": "岡山に来たら倉敷の美観地区は外せないとおもいます！そのくらいおすすめの場所です。美観地区を巡ると、レトロな雰囲気のお店が沢山並んでいたり、美味しいカフェもたくさんあります！とてもオススメです！",
        "day": "2018年3月"
    },
    {
        "text": "金沢のような、京都のようななんとも言えない風情がありました。昼間は訪れていませんが、夜の方が夜景が綺麗で、人も少なめなのでゆっくりまわれます。",
        "day": "2018年9月"
    },
    {
        "text": "久しぶりに訪問した美観地区。綺麗な町並みは相変わらず良かったです。以前訪問した時はバイク旅だった為にバイクをとめるのは不便なかったけど、今回の訪問は車。徒歩圏内に無料駐車場が見つからなかったので、少し離れた「市役所」の無料開放中の駐車場に停めさせてもらい無料バスで美観地区に移動。無料バスが無いときは市役所に停めて良いのかは不明。車での観光は不便ですね。",
        "day": "2018年9月"
    },
    {
        "text": "美観地区のなかはどこをとっても素敵です。色んな店があり、思った以上に広くお店がいろいろあります。たわしやホウキの店では本格的たわしが買えます。備前焼のお店も掘り出し物も多く楽しく探せます。",
        "day": "2018年7月"
    },
    {
        "text": "倉敷美観地区は昔ながらのいい景色ですごく好きな場所の一つです。お店がたくさんあり、おみやげ見たり、何を買うか考えるだけでも楽しめます。大原美術館もすぐ近くにあり楽しめる場所がたくさんあります。オススメの場所です。",
        "day": "2018年9月"
    },
    {
        "text": "岡山の観光地の有名どころの1つ！美観地区。 風情、柳のせせらぎなど心から癒しを提供してくれる 白壁に囲まれた空間は景観も見ごたえがあります。",
        "day": "2018年9月11日"
    },
    {
        "text": "オシャレなカフェ、雑貨屋さんとたくさんありつつ、昔のような雰囲気のある建物が並び、圧巻の観光名所でした。",
        "day": "2018年8月"
    },
    {
        "text": "食べ物、着るもの、観るところ全て充実。川舟は500円で完売が早く納得、朝から最終の川舟に乗船するチケットを購入しました。途中チケット状況を見ると最終は完売。先に買ってホッとしました。美観地区マップで見ると回りきれるかな？と不安。いざ観光してみると、2周してました。裏路地など利用すると目的地も近い！どこもかしこも絵になる風景に満足でした。",
        "day": "2018年9月"
    },
    {
        "text": "時間をかけてゆっくり散策されることをおすすめします。どの通りを歩いても目につく個所があります。是非気に入るお土産も見つかりそうです。",
        "day": "2018年9月17日"
    },
    {
        "text": "大雨の影響を心配しましたが美観地区は被害が無くゆっくりと観光できました。景色も良くお土産屋さんも充実していて観光には最適です。",
        "day": "2018年6月7日"
    },
    {
        "text": "まさに絶景。心が引き付けられます。白鳥の番井にも会えました。まったく客引きもしてこないのでゆっくりと観光できました。また行きたいと思える名所です。",
        "day": "2018年9月"
    },
    {
        "text": "川に沿って佇む建物は、とてもノスタルジックでタイムスリップしたような気分にさせてくれます。ひょいと飛び込んだカフェで地ビールをひっかけるのも乙なものでした。",
        "day": "2015年7月"
    },
    {
        "text": "9時から始まる店もありますが、だいたいは10時から開店です。8時台に美観地区の住宅通りのようなところを散策しましたが、静かで、古き良き日本の佇まいを感じました。一見住宅のようなところもカフェだったりします。",
        "day": "2018年9月"
    },
    {
        "text": "噂どおりとても綺麗な街並みを楽しめました。夜もなかなか風情があり、お店は早々にしまりますが、のんびりの散策にはおすすめです！",
        "day": "2018年9月"
    },
    {
        "text": "倉敷アイビースクエアや大原美術館、桃太郎博物館など美術館がたくさんあります。昔ながらの建物が残っており、風情がある街だと思います。お土産屋さんや飲食店もあり、のんびり半日ほど過ごせると思います。船頭さんが観光客を乗せた船を見ると風情があっていいなと思いました。食べ物は、銘菓むらすずめや、ままかりや鰆が入ったばらずしがおすすめです。",
        "day": "2017年4月8日"
    },
    {
        "text": "雨でしたが、そんな美観地区も風情がありました！タイムズなどのコインパーキングは土日の料金が上限なしなので、長時間散策には注意が必要です！使うなら市営駐車場が安くてお勧めです！",
        "day": "2018年9月"
    },
    {
        "text": "歴史があり、観光に最適なところです。店も多く、お土産も購入できるので楽しい。ふらりと行っても楽しめるところだと思う。",
        "day": "2018年9月6日"
    },
    {
        "text": "夕暮れ時の川沿いを歩くだけでも満足できます。夕方には閉店する店舗もあるので行きたい場所は昼間に観光し、夜はライトアップされた景観を堪能するのがおススメ。",
        "day": "2018年9月"
    },
    {
        "text": "落ち着いた趣のある街です。女性の好きそうなカフェや雑貨屋さんも多く1日楽しめます。一本裏の通りに入ると雰囲気が違ってまた良し。岡山名産の桃をふんだんに使ったパフェもとても美味しかったです。以前に比べて観光客が少なかったので、今ならゆっくり回れると思います。",
        "day": "2018年8月"
    },
    {
        "text": "地区を散策しながら、美術館や色々なお店に立ち寄って観光するのがオススメです。橋のところから美観地区を背景に写真撮影オススメです！美術館前もいいですよ。",
        "day": "2018年7月7日"
    },
    {
        "text": "以前訪れた時より格段に観光客が少なかったです。それを少し寂しく思いましたが、ゆっくり周ることができました。桃の季節だったので、桃パフェを食べたり、川沿いを歩いたり、デニム屋さんを見たり、マスキングテープのお店を見たり、カフェや小さなお店がたくさんあるので特に女性は楽しいのではないでしょうか。とても懐かしさのある美しい景観が整えられていますし、お土産屋さんや人力車もあり散策するのに丁度いい規模でした。",
        "day": "2018年8月"
    },
    {
        "text": "１０年前くらいに訪れた時より、ずいぶんおしゃれな街になっていました。和のテイストの粋なお店が沢山あり、もっとゆっくり散策したかったです。",
        "day": "2018年8月"
    },
    {
        "text": "たまに行きたくなるので行きますが・・少し中の道に入れば日陰がありいいです。歩いているだけで癒されます。",
        "day": "2018年8月"
    },
    {
        "text": "あまり倉敷の美観地区に夜に行く人はいないと思いますが、意外とお勧めです。ところどころで、明かりがともされておりちょっとタイムスリップしたような気分になれます。ただこの時間はお店はあまり空いていないのが残念ですが。",
        "day": "2018年3月"
    },
    {
        "text": "古い町並みが残っています。川舟流しでガイドさんの案内で運河を往復できます。お土産や甘いものを食べるのもおススメです。",
        "day": "2017年6月16日"
    },
    {
        "text": "子供を連れて行ったです。冬ですから、かなり寒かった。古い町で、特殊でした。歴史的なものも見えてます。良かったです。",
        "day": "2017年2月16日"
    },
    {
        "text": "川舟流しで、町並みを案内してもらったり観光ガイドさんに解説してもらったりとゆっくりと町の様子や歴史を知ることができました。時間があれば、是非歴史ある町並のの見学をおすすめします。",
        "day": "2018年8月"
    },
    {
        "text": "西日本豪雨で倉敷市が被害を受けたということで観光客が自粛ムードになったと聞き、応援する意味で訪れた。美観地区は全然無事で白壁の町並みが川面に映り、柳の木とうまくマッチしてとても素晴らしい景観だった。",
        "day": "2018年8月19日"
    },
    {
        "text": "息子と行きました。お店を見て回りアイス(リンゴ、甘夏味)を食べたり、豆柴カフェに行ったり(犬達お疲れの様子でしたが、、、)うどんたべて、体験で薄皮にアンコ(銘柄忘れた)の作ってみたり、そして息子くんが人力車希望で乗りました。涼しい、ガイド上手いし楽しい時間でした。桃太郎からくりも笑った。阿智神社の階段疲れたけど、行ってよかった。",
        "day": "2018年8月"
    },
    {
        "text": "孫が乗りたいと言ったのでお兄さんに頼んでひと周り孫も大変喜んでいました。お兄さん有難うございました。",
        "day": "2018年8月"
    },
    {
        "text": "この大通りの上で歩くのは街をぶらつくとても心地良い事で、大通りの清潔な人の礼儀、人にとてもリラックスさせます",
        "day": "2018年8月"
    },
    {
        "text": "近くで食事した後に買い物がてら綺麗な街並みを見ながら色々と探索してきました。待機時間があまりなかったのが残念です。時間ある時にまた来たい場所です。",
        "day": "2018年7月15日"
    },
    {
        "text": "お盆だったので人が多くかなり暑かった。もっと休憩所を増やした方がいいと思う。お盆で休みで船に乗れなかったのが残念。",
        "day": "2018年8月"
    },
    {
        "text": "前から美観地区は行ってみたい所でした。その名に相応しく景色が大変美しく、どこか懐かしさを感じさせる所です。大原美術館も訪問しましたが、素晴らしかったです。",
        "day": "2018年8月"
    },
    {
        "text": "思った以上に広かったです。ただ趣ある景色を見るだけでなく、お店が沢山あったので、お子さんでも楽しめると思いました。右も左もとても素敵な建物で、タイムスリップしたような感じです。浴衣の方も沢山いて風情がありました。あと豆柴カフェに行ったのですが、当たり前ですが、無理矢理抱っことか出来ないのでほとんど触れ合えず残念でした。ワンドリンクはただの自販機でしたし。それはちょっと不満でしたが、街並みはとても素敵で行く価値はあると思います。",
        "day": "2018年8月"
    },
    {
        "text": "西日本豪雨の影響でキャンセルが続く情報を知り、今回は中国地方へ出かけました。人力車の初体験で、見所を教えていただきました。街全体で街を守っているステキなお話を聞きました。そして、元気な地域が頑張って岡山を活性化したいと元気に語られる地元の方が大勢！食べ物も美味しかったし、地ビールも独特（笑）景色も心も素敵な場所でした。",
        "day": "2018年8月"
    },
    {
        "text": "観光するのに、初めて人力車を活用しました。穴場やガイドをしていただけたことで、下車後は短時間でピンポイントの観光ができました。街並みには電信柱に電線がなく、景観が絶品でした！お夕飯は、蔵びあ亭という地ビールが飲めるお店で頂き、お土産やさんでは青い地ビールを頂き、抹茶ビールも堪能^_^",
        "day": "2018年8月"
    },
    {
        "text": "人がそれほど多くなく、大原美術館中心に落ち着いた雰囲気で普通によかった。個性的なお店も多く、近くの商店街も元気な感じがしました。",
        "day": "2018年8月"
    },
    {
        "text": "ちゃんと良いお店を把握して行けば十分楽しめますわたしはいつも昼は旅館くらしきにてランチ、その後三宅商店のパフェと決めています美味しいし写真うつりも絶対によいランチとデザートが楽しめます。",
        "day": "2018年8月"
    },
    {
        "text": "タイムスリップしたみたいで、特に美術館には行きませんでしたが楽しめました！ちょっとした小道もすごく絵になるし、ゴミとかも無くて「美観」の名の通り…！と夫と話してました。せっかくだから桃のスイーツたべたいねと話してましたが、スイーツのお店は混むので並ぶの覚悟で。。月曜日は定休日のお店がちらほらあるので注意です",
        "day": "2018年8月"
    },
    {
        "text": "市内の水害の影響もあってかがらがらでゆっくり楽しめた。賑やかな中国からの団体客が目立った。月曜日は喫茶「グレコ」は休みだった。隣の美術館は夏休みで開館していたが。",
        "day": "2018年8月"
    },
    {
        "text": "ここはのどかな時間が流れているなと感じられるようになっていますよ。また時々ここで結婚式も行われているので、興味のある人は見に行ってみましょう。",
        "day": "2018年6月"
    },
    {
        "text": "今回三度目の来訪ですが、大原美術館を始め魅力的な施設やお店が並び半日では巡りきれません!次こそは丸一日用意できるようにしたいです♪後、今回は豪雨の風評被害が色濃く観光客が少なかったです･･･美観地区は安全なので計画のある人はそのまま行って盛り上げてほしいですね!",
        "day": "2018年7月"
    },
    {
        "text": "初めての倉敷。駅からも15−20分ぐらいでいけます。が、行きはわからず、タクシーを使いワンメーターほどでした。川沿いに白と黒のおもむきのある建物です。以前ドラマで（天皇の料理人佐藤健さん主演）みた風景と同じだっと感じ、感動してました。夜は、5−6時でお店が閉まる所多く気を付けてください。美観地区と反対側にある大橋家はオススメです。",
        "day": "2018年7月"
    },
    {
        "text": "今まで何度も訪問しているが、今回のような静かで観光客が少ない美観地区は初めてである。今や、日本国中、外国からの観光客の多さに、困惑気味であるが、久しぶりに静かな日本情緒たっぷりの町のたたずまいを満喫した。土産店の客も少なく、欄内をゆったり見て回り、丁寧な対応を受けた。飲食店も観光客が少なく、ゆったりのんびりでき、丁寧な接客を受け、大満足。今、美観地区は、観光に行くチャンス。",
        "day": "2018年7月25日"
    },
    {
        "text": "10数年ぶりに美観地区を訪れました。昔から変わらずきれいな街並みです。マスキングテープ発祥の地のようで、いろんな種類のマスキングテープの取り扱いをしているお店がありました。脇道に入るとレトロな建物があったりと、散歩していて楽しいところです。",
        "day": "2017年6月"
    },
    {
        "text": "カップルで行くにはおすすめです。色んな店があり雰囲気もいいです。小さい子供は退屈するかもしれませんね。",
        "day": "2014年12月"
    },
    {
        "text": "美観地区へ行くと途端に風情ある建物が沢山ありました。美味しいお店もいくつかあり良かったです。桜の季節にも行きましたが、川の流れる道沿いに桜が咲いていてとても絵になる綺麗さでした。",
        "day": "2018年7月"
    },
    {
        "text": "日が暮れた後にお散歩しました。歴史的な建造物やアイビースクエアがキレイに光に照らされて、とても綺麗でした。とてもおしゃれな雰囲気です。",
        "day": "2018年5月"
    },
    {
        "text": "渦潮を見たりアウトレットに行ったりして、倉敷観光を考えてなったので、取り敢えず美観地区を見てから帰ろうと言うことで見に行ったのですが、予想以上に広い範囲で、ちょちょっと見れる場所じゃなかったです。1日かけてじっくり見て回る、それがいいと思います。次回は美観地区観光で伺おうと思います。",
        "day": "2018年7月"
    },
    {
        "text": "1日では楽しみ切れないくらい楽しいところが沢山ありました。パフェ・美術館・ジーンズのお店・帆布のお店・ホタル観賞などなどまわると、2日〜3日は必要かと思います。",
        "day": "2018年7月"
    },
    {
        "text": "ドラマのロケがよく行われているので古い町並みがよくて川にいる白鳥も素敵です天気が悪かったのが残念。",
        "day": "2018年5月"
    },
    {
        "text": "ＧＷに行ったので溢れんばかりの人で賑わっていました。風情がある街並みに柳や川がありつつも、飲食店やお土産屋さんがたくさんあるので、美味しいものを食べ歩きしながらお散歩できで楽しめました。",
        "day": "2018年5月4日"
    },
    {
        "text": "いろんな情報誌で見ていましたが、実際に行くと 緑が素晴らしく、歩いてるだけで 街並みにほっこりできました",
        "day": "2018年7月4日"
    },
    {
        "text": "なまこ壁に倉敷格子。風情のある倉敷川沿いの美観地区。少し裏に入れば、古民家を利用したお洒落で美味しいカフェ、レストランや素敵な小物屋さん。細い道を散策すると、新しい発見があります。雨が降っても大丈夫。蔵の壁の白と黒がくっきり鮮やか。青葉も輝いて見えます。ゆっくり散歩してみてください。",
        "day": "2018年5月12日"
    },
    {
        "text": "やや観光化された感があるものの川の流れ、佇まいのお店がある町。非日常感があり、日頃の喧騒を忘れさせてくれた不思議な町です。",
        "day": "2016年7月7日"
    },
    {
        "text": "街並みを見ながら歩きました。タイムスリップした感覚で写真映えもします。美味しいお店や動物と触れ合うスポットもあり言うことなしです。",
        "day": "2018年6月30日"
    },
    {
        "text": "昔ながらの町の風情で、ゆっくり観光が出来ます。 ただ、影が少ないので、今の時期からは暑いので日傘などがあるといいと思います。",
        "day": "2018年7月"
    },
    {
        "text": "何度か行ってますが観光シーズン中、駐車場は混雑します。周辺コインパーキングは観光シーズン価格だし、おすすめの市営パーキングは人気なので時間待ちになりますが美観地区に近いのでよいです。",
        "day": "2017年8月"
    },
    {
        "text": "倉敷美観地区には川のほとりに散歩道があって気持ちよく散策して来ました。道にはゴミもなく綺麗な街並みでした。",
        "day": "2015年9月"
    },
    {
        "text": "街並みがきれいで風情があります。川沿いの店を巡り、美術館を堪能、ついでにちょっとしたつまみ食いも楽しみました。",
        "day": "2018年7月"
    },
    {
        "text": "息子の転勤先が倉敷で息子夫婦から、それぞれの親たちを招待しての観光の一日でした。孫も含めての８人という大人数での散策は、見るもの食べるものも豊富で飽きないものでした。名物の白桃ジェラードを川辺のベンチで頂きながら幅広い年代に愛される街並みだと思いました。レトロな街並みも探検するような楽しみで満喫できました。",
        "day": "2018年5月12日"
    },
    {
        "text": "休日は観光客でよく賑わっていました。ごはん、カフェ、お土産屋さんなど色々なお店があり、歩いてまわれました。",
        "day": "2018年4月"
    },
    {
        "text": "現代社会を忘れることのできる雰囲気だった。なんど訪れても違った楽しみ方のできる場所ではないだろうか。",
        "day": "2018年6月"
    },
    {
        "text": "倉敷を訪れたら行きたい美観地区です。特に夜はライトアップされてより幻想的な雰囲気になりカップルにオススメです。",
        "day": "2018年5月"
    },
    {
        "text": "白壁の町として昔の面影が残る観光地です。食事処やお土産類、名産物。新しいものと古い物が混在する場所。有名な大原美術館もあります!",
        "day": "2016年11月6日"
    },
    {
        "text": "岡山からの定期観光バスで伺いました。平日でしたが、修学旅行と重なったため騒然としていました。いい天気でしたので、青い空と倉敷の整然とした街並みがとても美しかったです！",
        "day": "2018年6月"
    },
    {
        "text": "町の雰囲気がすてきです。散歩するだけでもどこか遠くに来たような気がして大好きな場所です。オシャレなカフェやお土産屋さんもあり長時間楽しめます。",
        "day": "2018年5月"
    },
    {
        "text": "アジア系の観光客が増えました。駅から商店街を通って来るのがオススメです。路地裏にも色んな店があるので小さな道を見つけるとどんどん入って行きましょう。ランチはアイビースクエアがオススメです。風情がありランチならお値段も手頃です。",
        "day": "2018年6月"
    },
    {
        "text": "JAF会員は100円引き。からくりも楽しかったけど、紙芝居(映像)が色んなパターンで流されていて、いっぱい笑った。美観地区は食べ歩きだなぁと感じる中、楽しめた場所です。",
        "day": "2018年6月"
    },
    {
        "text": "川沿いの景色が、風情があって最高。特に、大原美術館付近の橋の上からの眺めも美しく、そこから写真を撮るのがオススメ！！１周しても、２０分くらいなので、こじんまりしてて歩きやすい。お店も沢山あるので、ちょこちょこ観ると楽しい。ランチは、どこも同じような和定食風で１５００円くらいで、やや高め。個人的には、白壁通りを渡ってすぐの小さい手打ちうどんの店が美味しくて良かった。ぶっかけが、５４０円とリーズナブルで、コシがあって生姜が効いてて美味しかった。星野仙一美術館や、いがらしゆみこ美術館などファンの方なら、たまらない建物もあり。川舟や人力車もあって、ゆっくりと楽しめます。お土産は、もちろん桃太郎の吉備団子。私の大好きな絵本作家五味太郎さんのイラストが、パッケージになってて可愛い！！味も、抹茶や桃など数種類あり、色々と買いたくなります！！",
        "day": "2018年6月12日"
    },
    {
        "text": "出張の際に、散歩がてら初日は夕方行きました。倉敷は3回目。昼間は多くの観光客で賑わう美観地区も、夕方はゆったり。天候にも恵まれて縦物と街並みの景色が美しい。美観地区という名があらためて相応しいなという印象でした。",
        "day": "2018年5月"
    },
    {
        "text": "友人と行きました。川渡し船がいったりきたりしており、柳の木と合わさり情緒あふれる場所です。歩きながらいろんな美味しいものが食べられる最高の場所です",
        "day": "2018年3月"
    },
    {
        "text": "雨降りの平日の夜は、ほぼ貸し切り状態です。近くに、美味しい店もたくさんあり、何度足を運んでも、制覇は難しいです。",
        "day": "2018年6月"
    },
    {
        "text": "春、夏に幻想庭園がありとても雰囲気がよい。食べ歩きもできるし、おしゃれなカフェもたくさんありSNS映え狙ってる女子はいいかも。",
        "day": "2018年6月"
    },
    {
        "text": "なかなか風情のある街並みです。ちょうど昼過ぎだったので，昼食に卵かけご飯を食べました。650円でご飯と卵はいくらでも御変りができます。４ハイ程おかわりしました。卵が甘い感じで美味しかったです。愛犬と愛猫が移った写真をバッグに印刷してもらい家内のお土産にしました。３０００円強でした。最後にかなり登る神社にも行きましたが，何神社か忘れましたが立派なじんじゃでした。",
        "day": "2018年4月15日"
    },
    {
        "text": "素敵な景色でした。お店をゆっくり歩きたい。いろんなお店が楽しいです。川沿いだけでなく、ちょっと足を伸ばしても情緒ある景色が待ってます。3時間だけでしたが、もっとゆっくり楽しみたいと思います。日曜日で天気も良くて凄く混んでました。",
        "day": "2018年6月"
    },
    {
        "text": "歴史を感じる外観に美味しいグルメも沢山あります。特に夜は神秘的ですよ！平日に訪れると人が少ないので落ち着いて歩けます。",
        "day": "2018年5月"
    },
    {
        "text": "さすが観光地、団体観光客が多かったです。景色景観を楽しむだけではなく、食べ物屋さんや美術館などいろいろ楽しめる大人のスポットだと思います。ちょっとお子様には渋いかもしれません。",
        "day": "2017年11月"
    },
    {
        "text": "遠方からの旅行、岡山駅で早めの夕食を済ませて倉敷素泊まりにしました。多くのお店は閉まっていますが、夕暮れや早朝の美観地区散策を満喫しました。観光シーズンでも比較的人が少なく、これからの暑くなる時期には特におススメです。今回は大原美術館が主目的だったので、鑑賞時間がたっぷりとれて大満足の旅になりました。",
        "day": "2018年5月"
    },
    {
        "text": "日曜日で、天気も良く、すごく混んでいましたが、ゆっくりと色んなお店を覗きながらのお散歩がたのしいとおもいます。昔ながらの情緒漂う異空間。川沿いだけでなく、時間があれば東西に足を運んで欲しいと思います。",
        "day": "2018年6月"
    },
    {
        "text": "美観地区に宿泊し、夕方と朝の2回散策しました。人通りが少ない静かな朝の町並みは、風情があって格別。川沿いのメインストリートはもちろん、小路や本町の通りも素敵でした。",
        "day": "2018年4月25日"
    },
    {
        "text": "可愛い雑貨屋さんや、ゲストハウスが立ち並ぶ倉敷美観地区。ゆっくり探索して、お店をいろいろみてみてください。きっと新しい発見があるかとおもいますよ。",
        "day": "2018年5月"
    },
    {
        "text": "三月にいきましま！桜がとても綺麗で観光客も多かったです！暑かったので、アイスや冷たいものがおいしかっです！マスキングテープもご当地感があり可愛かったです",
        "day": "2018年3月"
    },
    {
        "text": "初めて、美観地区を堪能しました。交通機関が不明で、倉敷駅から歩いて行きました。金沢の東茶屋街を思ったり、柳川・潮来の川下りを想像したり、日本の良さが、集まった感じで良かったです",
        "day": "2018年5月"
    },
    {
        "text": "沢山の店がありますが落ち着く場所です。街並みもとても綺麗で京都にいるようでした。オススメスポットです。",
        "day": "2018年3月"
    },
    {
        "text": "古民家が立ち並び、古き良き雰囲気の街並みでとても良かったです。案内所のようなものもありトイレもベンチもあるので、お店に入らなくとも休憩できます。川には鯉や白鳥がいて、とても穏やかな雰囲気です。ただ、メインストリートからそれて迷い込んでしまい、迷路のようで方向がわからなくなってしまったので、全体図の看板がもっとたくさん配置されていると助かると思いました。",
        "day": "2018年5月"
    },
    {
        "text": "久々に美観地区に行ってきました！3月下旬で暖かく散歩日和でした〜桜も少しだけ咲いていたのでよかったです！また、お店も沢山あり食べ歩きもできますよ〜",
        "day": "2018年3月"
    },
    {
        "text": "平日は人も少なくのんびりと滞在できます。オシャレなカフェやレストランも多く、ゆったりとするのはオススメです。",
        "day": "2018年5月"
    },
    {
        "text": "この度初めて夜の美観地区訪問しました。とても美しくライトアップされ、ますます好きなエリアとなりました。観光客も海外の方々が多く、賑わっておりました。また訪れたいと思います。",
        "day": "2018年5月"
    },
    {
        "text": "観光ガイドブックなどの写真で見るのと、実際に行って見た景色が、イメージと違っていて、ガッカリすることはよくありますが、ここは別の意味でイメージと違っていました。写真で見るより綺麗です。何より驚いたのが、小さなゴミひとつ落ちていないところ。想像より広く、風情のある街並みが続いて、歩いているとホッとします。",
        "day": "2018年5月"
    },
    {
        "text": "倉敷美観地区の真ん中を流れる川で舟流しができます。私達は乗船しませんでしたが、多くの人が「くらしき川舟流し」を楽しんでいましたよ。暑い日だったので、涼しそうでしたよ。",
        "day": "2017年9月"
    },
    {
        "text": "大阪から倉敷に引っ越して来てから、よく行きました。街並みもキレイですし、美味しい飲食店も多いです。体験できるお店もあるので、下調べして予約してゆっくりと訪れるのがお勧めです。",
        "day": "2018年4月"
    },
    {
        "text": "二回目でしたが、なんか興味のわくものもなく、サーと通るだけでした。なんか舟で花嫁さんのイベントやってました。",
        "day": "2018年5月"
    },
    {
        "text": "映画の世界に入ったみたいな雰囲気です。どこから写真を撮っても絵になります。ゆっくり歩きながら町を見たら心も癒されます。",
        "day": "2017年6月"
    },
    {
        "text": "20年ぶりに訪れましたが、お店が増えとても賑わっていました。宿泊したので夜の町を散策しましたが、ライトアップされた大原美術館や外灯の写る川など風情がありました。ホテルで聞いて伺った居酒屋さんも、お酒も肴もおいしくて思い出に残る楽しい旅になりました。",
        "day": "2018年5月5日"
    },
    {
        "text": "ゆっくり歩いての散策景色とお店の雰囲気と 凄く癒される時間です船も風流でした近くの倉敷ジーンズストリートも オススメです",
        "day": "2018年4月29日"
    },
    {
        "text": "倉敷駅から歩いていきました。私はどちらかというと歩くのが苦手ですが、駅から10分以内で行けたので楽々でした。倉敷のイメージ通り、こぢんまりしたかわいいお店もたくさんあって楽しかったです。",
        "day": "2018年5月2日"
    },
    {
        "text": "雰囲気がとてもいいです。家族でのんびり歩きました。たくさん店もありますし、観光には最適だと思います。",
        "day": "2018年5月"
    },
    {
        "text": "レトロ感や立ち食いのお店がたくさんあり、あっという間に時間が経ちました。ゴールデンウィーク中ということもあり賑わっていました。",
        "day": "2018年5月"
    },
    {
        "text": "倉敷美観地区は本当に綺麗な街並みでした。川沿いにずっと木々もあり散歩するにも夕涼みするにも気持ちよいいい場所でした。",
        "day": "2015年9月"
    },
    {
        "text": "江戸の町並み、水戸黄門様って感じです。本当に撮影もされていたようです。そう言えば、見た感じあります。規模的には狭いですが、古屋敷の食事処もありますので以外にも楽しめると思います。美観地区内には大原美術館もあり、お勧めです。",
        "day": "2017年10月10日"
    },
    {
        "text": "何度か遊びにいっています。独特の雰囲気に癒されます。春にある春宵祭りやＧＷの花嫁の川船流しが情緒たっぷりで素敵なのですが、年々人が増えてきて逆に疲れました。美観地区の街並みを楽しむならイベントがない時に行くのがいいかもしれません。",
        "day": "2017年10月15日"
    },
    {
        "text": "街中の通りを一本中に入ると別世界が広がっています。美しく整備された街並みは風情があり、真ん中を通る運河がいい雰囲気を醸し出しています",
        "day": "2018年4月"
    },
    {
        "text": "旅行で1回、縁あって結婚してからは近くに住んでいるため月に何度か訪れることが出来ます。土日祝日は遠方からの観光客や外国の方が大勢います。有名なパフェ屋さんは行列になっているので早めに行くか、平日行った方が良いです。また、きび団子屋さんのかき氷は夏になると毎年食べに行っています。人もそれほど混んでおらず穴場なのでオススメです。",
        "day": "2018年5月"
    },
    {
        "text": "今回で5回目の美観地区。来る度に何かイベントをしていますね。今回は鬼が沢山歩いていて、娘が恐がって、あやすのに大変でした。美観地区には、何故か美術館が多いてすよ。",
        "day": "2018年3月17日"
    },
    {
        "text": "いろんなお店があり、雰囲気もよくゆったり歩いて回れる場所です。コロッケ、クレープが有名で是非一度は行ってみて下さい。因みに、私達家族は子供の成長に合わせて何度も通いました。",
        "day": "2018年5月"
    },
    {
        "text": "ぶらぶらしながら川岸を歩いたりウィンドーショッピングをしたりしました。桃やブドウのソフトクリームが美味しかったです。次回は人の少ない平日に訪れたいと思います。",
        "day": "2018年5月"
    },
    {
        "text": "白壁の町並みと川舟流しが良かったです。橋の上からの川舟流しと町並みの写真撮影がお薦めです。",
        "day": "2018年4月28日"
    },
    {
        "text": "ゴールデンウィークということもあり、人通りが凄かった。舟に乗ったイベントもやっており見ごたえがあった。ただ通りが複雑な為パンフレットの地図がないと思うようにはうごけない。ちなみに私は道に迷った。駐車場は駅の周辺に停めたので結構歩いた。",
        "day": "2018年5月"
    },
    {
        "text": "美観地区はレトロな雰囲気で、ゆったりした時間を過ごせました食べ歩きも楽しめフルーツのスイーツが有名です特に桃やマスカットが有名です",
        "day": "2017年8月"
    },
    {
        "text": "雰囲気はいいのだが、作られた感じがして、あまり印象に残らない。新しいお店が多いのと、意外に車が走ってくる。",
        "day": "2018年5月"
    },
    {
        "text": "岡山に友人が住んでいるので遊びに行った時に散歩しました。綺麗な街並みで歩いているだけでもとても癒されました。",
        "day": "2017年1月"
    },
    {
        "text": "初めて倉敷帆布のバッグを購入しました。今回は本店バイストンまで行って買いました。帆布バッグは見ただけでなく手にとって鏡の前に立ってください。私にとっては地味だと感じていましたが、試してみると素敵で結構高い物を買ってしまいました。長く使える良いお土産になると思います。",
        "day": "2018年5月"
    },
    {
        "text": "昔ながらの街並みが広がっています。夕方〜日暮れまでは観光客の方々も少なくなり、静かな雰囲気の中、情緒溢れる景観を見ることができました。",
        "day": "2018年5月"
    },
    {
        "text": "桜がたくさん並木道に咲いていて、とてもきれいでした。お店も色々とあり、くらしき限定などもありました。",
        "day": "2018年4月"
    },
    {
        "text": "大原美術館では絵画のほか版画なども展示。お洒落な古民家風カフェや、うどん屋さん、アイビースクエアには洋食屋など、食事の選択肢も広め。熱々の焼きちくわや、コロッケなどの食べ歩きもできます。そこまで混み合っておらず、落ちついて観光できました。",
        "day": "2017年5月"
    },
    {
        "text": "美味しい食べ物や、お土産モノもあって、倉敷を満喫できました。ワンコはリード短めなら、お散歩としても楽しめると思います。",
        "day": "2018年5月"
    },
    {
        "text": "街並みがとてもきれいです。家族で行っても楽しめます。風情があって散歩しているととても楽しいです。川沿いを歩いていきます。",
        "day": "2016年7月"
    },
    {
        "text": "美観地区というだけあり、石畳の道、蔵造りの家並み、河岸の木々、全てに統一感があり、店を覗くだけでも楽しい。岡山の美味しい果物をふんだんに使ったパフェはぜひ口にしてほしい。",
        "day": "2018年4月"
    },
    {
        "text": "思っていたより広くて、短時間では全部見られませんでした。夜はお店がほとんど閉まっているのが残念ですが、控えめなライトアップが美しくて、歩くだけでも癒されます。またゆっくり行きたいです！",
        "day": "2018年4月"
    },
    {
        "text": "近くで宿泊できたので張り切っていきましたが朝はあまりお店が開いていないです。人がいないのでゆっくり歩けて気持ちがいいですが、おいしそうなお店の看板を見つけて開いてないことに悲しくなりました。街並みより食べ物に期待しているなら朝はゆっくり出発でいいと思います。川に大きな白鳥がいて自転車の人が挨拶していました。( *´艸｀)緑も多く、散歩だけでも楽しくなる街です。",
        "day": "2018年4月"
    },
    {
        "text": "日本的な建物が立ち並び、またショップや美術館も多く、一日中楽しめました。この景観をずっと保ってほしいです。",
        "day": "2013年9月"
    },
    {
        "text": "大原美術館にはピカソなど、名だたる巨匠の作品が展示されていて、僕のような美術オンチも十分楽しむ事ができました。美観地区に隣接するアイビースクェアに泊まったのですが、このホテルもリーズナブルで雰囲気がありおススメ。",
        "day": "2017年12月"
    },
    {
        "text": "世界的名画を集めた大原美術館などの文化施設もあります。日本建築の伝統を残している街並みは素敵でした。",
        "day": "2017年10月"
    },
    {
        "text": "岡山に帰省したら必ずお散歩に行きます。家族で散策しながら、お土産を買ったり、食事をしたりしながら、町並みがを楽しみます。",
        "day": "2018年3月"
    },
    {
        "text": "帰省した時には必ず美観地区を散歩します。風情があって素敵な場所です。お土産物も揃うので、子供達も喜んでくれます。",
        "day": "2018年4月"
    },
    {
        "text": "江戸時代の街並みを残す倉敷美観地区は岡山県へ観光で行くなら絶対外せない観光スポットです。街並みの写真を写したり大原美術館を見たり、一軒一軒のお店を覗いて体験や食事をしたり、人力車や観光の小舟に乗ったり・・・とする事は山ほど有ります。前もって詳しく調べてから行く事をお勧めします。それでも時間は足りないと思いますが・・・。",
        "day": "2018年4月"
    },
    {
        "text": "5年ほど前から街の整備がかなり進み、街並みがきれいになりました。逆に言えば、作られた街ではあるのですが、お店も増え、観光スポットや写真スポットも増えたのでよかったです。",
        "day": "2018年4月"
    },
    {
        "text": "小雨の降る肌寒い日でしたが、街並みがこじんまりとしているのでそれぞれのお店をゆっくりと見て回ることができました。川下りを楽しみにしていたのですが、雨のため中止になっていて残念でした。",
        "day": "2018年4月6日"
    },
    {
        "text": "とても美しいの一言です！広島→岡山→徳島への移動途中で立ち寄りました。ぶらぶらと歩いた小雨の中で靴はびちょびちょ（広い敷地なので雨の日の服装※要注意）でしたが、それはそれでしっとりとした情緒あふれる景観でした。多くの外国の方が大声で話していましたが、今国内はどこもそんな感じですから、耳に蓋をして！？お買い物。ありとあらゆるお土産品が有るので、買い物はとても楽しいです。ただ、1番残念だったのは...県外の銘柄品やお食事処が有りました。商売ですから仕方ないとは思いますが、ちょっと...もったいないです。",
        "day": "2018年4月"
    },
    {
        "text": "久しぶりに美観地区へ、川沿いの表通りをメインに散策しがちですが、裏通りの方も風情があって大好きです。写真を撮るなら裏通りがオススメです。",
        "day": "2018年4月"
    },
    {
        "text": "お店も多数あり、食べ歩きしながらのんびりとレトロな世界を散策できます。あちらこちら目移りして、あっという間に時間が過ぎていきます。",
        "day": "2018年4月5日"
    },
    {
        "text": "フォトジェニックな街並みで建物の景観のみならず桜や柳、白鳥や鯉そして船などどこをみても美しい景色です",
        "day": "2018年4月1日"
    },
    {
        "text": "つねきのほうじ茶、しあわせプリン、かりんとう、翡翠道のセレクトショップ、はしまやのカフェもいいけど、なによりも夜景が美しい。夜景を見るためにわざわざ倉敷に宿泊する価値はある。",
        "day": "2018年4月"
    },
    {
        "text": "桜の季節で最高でした。こういうところは終い屋が多いのですが、ここはほとんどお店になっていて活気があり観光にはもってこいの場所。土産物屋さんが多く買い物も食事も町並鑑賞もでき､美術鑑賞までできちゃいます。デートにも、家族旅行でも、勿論一人でも楽しめるでしょう。",
        "day": "2018年4月"
    },
    {
        "text": "母と観光に行きました。とても良い町並みで、のんびり過ごすのにオススメです。メイン通りだけではなく、それ以外の通りも素敵で夕方薄暗くなってくると、細い道の向こう側は異世界に繋がってるのでは？と思わせてくれる雰囲気があります。お店が閉まるのが早く、夜は飲食店くらいしか開いてないため混みますので、御飯を食べる人は予約した方が良いかもしれません。",
        "day": "2017年4月"
    },
    {
        "text": "古い街並みが結構広いエリアで奇麗に残されていて、お店を冷かしながらぶらぶらと散策するのがお勧め美術館や資料館も豊富だし川舟や人力車もあり、色々な楽しみ方が",
        "day": "2018年4月"
    },
    {
        "text": "日曜日の昼に車で初訪問。駐車場が付近は満車、倉敷アイビースクエアの駐車場で空き待ちしていたら係員の方が枠外の場所に駐車できるように配慮してくれて、非常に助かりました。街並みは風情があり、大人は楽しめましたが子供たちはしばらくしたら飽きたようで、しきりに「つかれた」と訴えてきました。滞在時間は2時間程度。終盤、4歳の子は寝てしまい、抱っこしていました。",
        "day": "2018年3月25日"
    },
    {
        "text": "中国地方一周旅行の最後にここに来ました。前日、鳥取砂丘に行ったあとだったので、駅から歩くのがちょっとキツかったです。カフェに行きたかったのですが、事前のリサーチ不足で、いいなぁと思ったところはすでに予約でいっぱいでした…。予約できるならしておけば良かった…と後悔しきり…。あと、帰り際に分かったのですが、着物のレンタル&着付けがあり、着物で街を歩けたようで、これもリサーチ不足で、事前に分かっていれば、行ってすぐ娘に着せてあげられたのに…と残念でした。旅はリサーチが必要だなぁと感じた倉敷美観地区でした。",
        "day": "2018年3月"
    },
    {
        "text": "昼間はとにかく人が多すぎて風情にやや欠けるので、ぜひ宿泊して夜の町並をゆっくりと散歩するのをお勧めする。日が落ち始めた頃の青みがかった水辺や、本町通りは特に素晴らしい。",
        "day": "2018年3月"
    },
    {
        "text": "とても素敵な場所でした。時間があまりなく長居はできませんでしたが、1日過ごせる場所だと思います。",
        "day": "2018年3月24日"
    },
    {
        "text": "古い町並みで、風情があります。川舟や人力車にも乗りました。いろいろ散策できて、美術館やお店がたくさんあるので楽しめます。お土産屋さんもたくさんあるので、おすすめです。",
        "day": "2018年3月"
    },
    {
        "text": "倉敷の美観地区は意外と広く、見応えがあります。夜になると、観光客もいなくなり、落ち着いた古都の光景が素晴らしいです。",
        "day": "2018年2月"
    },
    {
        "text": "月曜休みのところが多いので、行く日には気を付けたほうがいいです。よく調べずに行ったので、翌日も行くことになりました。",
        "day": "2018年3月"
    },
    {
        "text": "以前、この美観地区を訪れたことがあります。今回は、夜の美観地区の景色を撮影したくて再度訪問。明るすぎるライトアップより、民家から漏れるほのかな灯りで照らされる景色は最高でした。影絵のように和服を着た女性がチリ桜を見ながら座っている絵が玄関引き戸に映し出されるのは、美観地区の趣をより一層高めてくれます。蔵の白い壁が運河の川面に映る風景はこの世のものとは思えないほどの幽玄さがあります。午後七時台の夜景が観光客もまばらにいて最適なようです。午後八時台になると観光客はほぼいなくなり、民家からの灯りも減ってくるので、撮影には不向きになるみたいです。",
        "day": "2018年3月11日"
    },
    {
        "text": "綺麗な町並みに、いろんなお店が並んでいます。行く度に新しいお店に出会うので、何度行っても飽きません。",
        "day": "2017年12月"
    },
    {
        "text": "あいにくの天気でしたが、情緒があって「それもまた良し」でした。駅から歩きましたが、ひと休みしたいと思う辺りに茶屋らしきお店があり楽しめました。",
        "day": "2018年3月19日"
    },
    {
        "text": "観光スポットの定番とも言える場所です。駅から歩いていけるのでよいです。街の雰囲気もよくいろいろなお店があるので楽しめます。観光客が多く賑わっておりました。",
        "day": "2017年4月"
    },
    {
        "text": "休日に訪問しました。車だったので駐車場を見つけるのに苦労しました。街並みは綺麗でよかったです。たくさんお店がありますが食べ歩きするようなお店は少なかったです。",
        "day": "2018年3月"
    },
    {
        "text": "私が以前少しだけ都市計画を学んだ時に、都市計画法の「美観地区」は倉敷だけ、と習いました。実際に行ってみると、確かに「美観」地区でした。美しい町でした。ただよくわからなかったのが、「美観地区」のエリアがどの範囲なのかわからなかったことです。できれば「美観地区」の中と外との違いが分かると面白かったんですが。",
        "day": "2018年3月13日"
    },
    {
        "text": "夏だったので、日が沈んでからの散策でしたが、ライトアップされた町並みは昼間には無い風情が有り、ぶらり歩きだけでも充分に楽しめます。",
        "day": "2017年8月"
    },
    {
        "text": "美観地区での倉敷灯祭り、初めて行きました。昼とはまた違ってとても綺麗で幻想的です。1本外れた道に入ると人影がなく不安になりますが、メインの通りは人が多いです。貸出用の提灯を借りて歩くのも雰囲気が出ます。倉敷駅から徒歩10分くらいです。",
        "day": "2018年3月20日"
    },
    {
        "text": "倉敷駅から歩いて行きました。地区の入口から景色が一変して、あっ着いたって感じです。川沿いの古い建物は趣きがあります。夜は人けがなくなるので女性一人で歩くのは怖いでしょう。裏路地には飲食店が色々あります。",
        "day": "2018年2月26日"
    },
    {
        "text": "美観の町並みが広く、美術館もある。楽しいお店が軒を連ねとても落ち着いた時間が過ごせる。倉敷駅から近く交通の便が良いので、いきやすさも魅力の一つであると思う。",
        "day": "2018年3月"
    },
    {
        "text": "岡山は晴れの国、晴天の青空に映える白壁と土蔵群、倉敷川のほとり桜も咲いていて散策にはもってこい重要伝統的建造物群保存地区",
        "day": "2017年6月"
    },
    {
        "text": "何度も訪れていますが、毎回新しい発見があります。裏道を見つけたり、新しいおみせがオープンしていたりと、とても楽しいです。お店を冷やかすだけでも楽しいですが、雑貨がとても揃っていてついつい買い物してしまいます。",
        "day": "2016年5月"
    },
    {
        "text": "猫カフェ柴犬カフェふれあいができてよかったが自分からさわりにいけないどちらも２階にあるので車椅子はあがれません。",
        "day": "2017年3月10日"
    },
    {
        "text": "倉敷の美観地区は多種多様な店が出店していて保存建物だけでなくいろいろたのしめる地区の真ん中を流れている川を遊覧船から観光できるお土産も沢山選べて楽しい",
        "day": "2017年2月14日"
    },
    {
        "text": "たくさんのお店もありますし、色々なイベントもやっていたので、楽しむことができますし個人的にはデニムが好きなのでデニムストリートも良かったです。",
        "day": "2018年3月"
    },
    {
        "text": "倉敷雛巡りに行ってきました。月曜日に行ったのですが商店街はほとんど定休日で阿智神社のお雛様も見ることが出来ず残念でした。美観地区では新渓園でたくさんのお雛様が見ることが出来ました。夜には影絵も素敵でした♪",
        "day": "2018年3月5日"
    },
    {
        "text": "運河の左右にはお店が立ち並び、土産物屋が多かったです。古い町並みなのですが、新しい良いところもふんだんに取り入れてられており、大切にされている街なのだと感じました。マスキングテープ発祥の地という事であちらこちらで売られており、楽しめました。",
        "day": "2018年3月4日"
    },
    {
        "text": "倉敷と言えば、いつもテレビに出てくる川を挟んで左右の景色と美術館が中心ですが、一歩裏の通りに出てください。メインの通りとは違って落ち着きと生活感を感じ取れる素晴らしい景色が待っています。昔はそうでもなかったように思いますが、最近は小さなお店がいっぱいあり、見て歩きも十分に楽しめます。良い写真を撮るのなら６時台から８時すぎくらいでしょうか、人通りも少なく少し待てば無人の写真も可能でした。",
        "day": "2018年3月3日"
    },
    {
        "text": "倉敷美観地区はいつも行ってます。ネコカフェや星野記念館やせんべいやコロッケや吉備団子等が色々あって楽しいです。それと…今日の夕御飯は何にしようか",
        "day": "2018年2月"
    },
    {
        "text": "美観区のど真ん中にある旅館鶴形で泊まりました。まわりは買い物と食事もできて、便利です。古代にいるような面白かった。",
        "day": "2018年2月"
    },
    {
        "text": "晴天の日に行かれるのがベストかと思いますが、とてもノンビリできる界隈です。ブルーの肉まんが印象的でした。",
        "day": "2018年2月"
    },
    {
        "text": "倉敷の美観地区は町並みも良く保存されていて散策が楽しめる。お土産物屋や資料館もあって散歩しながら回るのには最高",
        "day": "2018年2月"
    },
    {
        "text": "雰囲気が素晴らしく、とても綺麗だった。美味しいお店がとても多くて、ついつい食べすぎてしまった。お土産も充実していた。",
        "day": "2018年2月"
    },
    {
        "text": "駅の近く、すごく便利です。古い町のままで感じています。天気が寒く、お客さんが少なかったで、ちょっと残念でした。",
        "day": "2018年2月"
    },
    {
        "text": "古い町並みで落ち着く町でしたペット連れで行きましたが平日だったのであまり人は居ませんでしたが道があまり広く無いので休日はキャリーバックかカートがあると良いかも",
        "day": "2018年2月"
    },
    {
        "text": "日中はもちろんですが、ライトアップされた夜の美観地区も風情があってステキです。美観地区内の旅館に泊まりましたが、とても贅沢な気分を味わうことができました。",
        "day": "2017年8月"
    },
    {
        "text": "連休中だったので混雑していましたが、とても風情があり、おしゃれなお店、昔ながらの美味しいお食事がいただけるお店があり、何度行っても大好きな場所です。",
        "day": "2018年2月"
    },
    {
        "text": "徒歩圏内に大原美術館アイビースクエア阿知神社クラボウ記念館などが、あり美観地区を観ながら楽しむことができました。大原美術館の受付では、荷物を預かってくれるので、とても助かりました。",
        "day": "2018年2月1日"
    },
    {
        "text": "外国人の観光客が多いです。かわいいお土産屋さんも沢山あり、マスキングテープを販売しているお店が多いように思いました。ちょうど、地元のお祭りが神社で執りおこなわれており、ついでに見てきました。夜はお店が１８時には閉まってしまうので、日中の観光がオススメです。",
        "day": "2016年10月"
    },
    {
        "text": "食事のできるお店がいろいろあるので、こちらでの食事も楽しそう。とにかく大寒波の日だったので、歩くのは辛かった。暖かい日にもう一度行ってみたいと思います。",
        "day": "2018年1月24日"
    },
    {
        "text": "倉敷の名物ということで、朝から散歩することに。朝ごはんが食べられるカフェもちらほらあったのでちょうどよかった。",
        "day": "2017年8月13日"
    },
    {
        "text": "昔を思い出すことができるような街並みがここには広がっていますよ。白壁でも有名な場所ともいうことができるでしょうね。たまに結婚式も行われているので、見たい人は見に行きましょうね。",
        "day": "2017年5月"
    },
    {
        "text": "風情が有り、穏やかな気持ちになります。川が情緒を高めている。倉敷に行ったら絶対に寄るべき場所。",
        "day": "2018年2月8日"
    },
    {
        "text": "倉敷駅からそれほど遠くないのに、下品な看板などが全くない落ち着いた街並みが保存されている。散歩に最適。",
        "day": "2013年12月"
    },
    {
        "text": "地元民ですが散歩によく行きます。土日は人が多いですが平日はそこまでではないので平日オススメです。今の時期はなかなか見られませんがもう少し暖かくなると白無垢の花嫁さんに会えたりホッコリできます。",
        "day": "2018年2月"
    },
    {
        "text": "町並みが本当にきれいで、歩いているだけでも景色を楽しめます。すごく日本的な景色が続く所だからか、外国の方も多かったです。私が訪れた時にちょうど倉敷美観地区を和装の新郎新婦が川下りしていて、ラッキーでした！これ！といった目玉のランドマークがあるわけではないですが、大変きれいな町並みで、わざわざ足をのばして行くかいがありました！",
        "day": "2017年8月"
    },
    {
        "text": "倉敷川沿いに倉、壁の美しい街並み。細い路地に入ってみても美しく楽しい冒険。夜は薄暗い照明がいい雰囲気の中、ひたすら夜の散歩した。",
        "day": "2018年2月3日"
    },
    {
        "text": "思ったより、たくさんのお店が連なっており十分楽しむことができました。おしゃれなお店や、品質の高いものが多く、こだわりのものを愛用している人にとってはとても楽しめると思います。また、街並みやお店もとても趣があり、写真好きの人にもおススメします。",
        "day": "2018年1月"
    },
    {
        "text": "白壁の建物群と倉敷川、絵になる風景は歩いているだけで気持ちいいです。お店もたくさんあってお土産物を見て回るだけでも時間があっという間に過ぎていきました。小舟周遊、人力車もありました。観光客が多いのに、通りにはゴミが落ちておらず綺麗でした。お掃除が行き届いているんですね。",
        "day": "2018年1月"
    },
    {
        "text": "出張の途中に、お歳暮の引き取りで通り掛かったのですが、想像より風情の有る町並みに驚きました。カフェが有ったりするためか、若い観光客の方の姿も見受けられましたし、調べてみると川で舟にも乗れるようなので、観光と合わせて楽しめそうな感じでした。一度時間を作って観光で伺いたいと思いました。",
        "day": "2017年12月"
    },
    {
        "text": "川沿いに昔の街並みが見れます。情緒あふれる感じでお勧めです。SNS映えもするところがたくさんあります。",
        "day": "2017年11月"
    },
    {
        "text": "あこがれの、なまこ壁も見れて、綺麗でした。倉敷考古学館側面の壁が特に素敵でした。そばには、川が流れ柳の木もあってタイムスリップしたようでした。",
        "day": "2018年1月"
    },
    {
        "text": "今回は、冬に美観地区に行きました。アイビーや柳は、秋冬より春夏がイキイキとするので、春夏がおすすめです。倉敷の駅からは、ちょっと歩くのですが、商店街を通っていくとアーケードも途中まであるのでおすすめです",
        "day": "2017年12月"
    },
    {
        "text": "とにかく一度訪れてみたかった場所。徒歩10分くらいの宿に二泊。２日ともここを訪れました。昼と夜。とにかく風情があって落ち着いて時間がゆったり流れる。お土産屋さんも軽く食べられる飲食も扱っていてとにかく飽きない。途中に公衆トイレもあってとても親切な街作りです。昼は昼の風情があって、夜は夜で宿の明かりでとてもロマンチック。女性１人でも充分楽しめる。",
        "day": "2016年8月"
    },
    {
        "text": "よかった倉敷ラーメンも美味しかった大原美術館はとても素晴らしいまた行きたいです最高",
        "day": "2018年1月21日"
    },
    {
        "text": "何時も散歩しますが、朝皆さんが清掃していて綺麗です。有り難う御座います。色々な場所に活け花もあり公衆トイレも綺麗で驚き。",
        "day": "2018年1月"
    },
    {
        "text": "ここは日本なの？と思うような街並みが素敵で、散歩したりお買い物したりととても楽しい場所です。オシャレなカフェなどもあり楽しいです。",
        "day": "2017年12月"
    },
    {
        "text": "倉敷駅から徒歩で向かう途中で古民家のようなカフェでおしゃれな雰囲気の「四季」というお店でお昼をいただきました。名産の千屋牛のオムライスを選びましたが、とろとろの卵とよく煮込まれて味が染みた柔らかい千屋牛がとてもおいしかったです。倉敷美観地区は、穏やかに流れる川を眺めながら穏やかに過ごしたかったのですが、ＧＷ中だったので人！人！人！でワイワイガヤガヤ賑わっていました。でも白壁と瓦屋根が印象的な建物が軒を連ねる街並みは風情があり、美しい柳並木、蔵や町家が並ぶ情緒豊かな雰囲気に気持ちが落ち着きました。",
        "day": "2017年5月3日"
    },
    {
        "text": "倉敷へ出張がありまして、せっかくだしと思い、美観地区に程近いホテルへ宿泊しました。江戸時代や明治時代を髣髴させる水路と路地が旅の情緒を誘い、出張中の癒しを提供してくれました。また訪れたい場所です。",
        "day": "2017年11月"
    },
    {
        "text": "倉敷美観地区初めて行きましたが、古い建物がとても素敵で、細い路地とか迷ってしまいそうなところもあり、ぐるぐるとかなり歩き回りました。ジーンズが有名なだけあってジーンズショップがたくさんあり、物凄いお値打ち品とかあって見て歩くのが楽しかったです。川を渡っていく船が風情を感じられ、この一部分の場所だけ映画セットを持ってきたような街並みでした。全部まわれてないのでまた行きたいです。",
        "day": "2018年1月3日"
    },
    {
        "text": "2018年1月14日（日）天気も良く、街並みもグルメも満喫していたのに消防団の人たちが集団で歩きタバコで練り歩いていて心の底からがっかり。揃いも揃って。",
        "day": "2018年1月14日"
    },
    {
        "text": "人力車や乗船もでき、違う角度から街を眺めることができます。お土産屋さん、美術館、博物館など見所もたくさんで、たっぷり楽しめました。",
        "day": "2015年4月19日"
    },
    {
        "text": "お盆休みに行ったので非常に暑かったですが、お堀と周りの街並みに風情を感じられました。アイスクリームを食べながら思う存分街並みを楽しみました。",
        "day": "2017年8月"
    },
    {
        "text": "一緒に行ったおじいちゃんおばあちゃんが、想像以上だったと大絶賛でした。本当に美しい街並みで、お土産も様々で飽きることなく、ゆっくりと楽しめました。ここは、また訪れたいと思う場所でした。",
        "day": "2018年1月"
    },
    {
        "text": "見た目の美しさだけでなく、何気ない一角を切り取ってみたり、アイデア次第でいろんな写真が撮影できますね。観光パンフ風の写真だけでなく、頭をひねりながらの撮影紀行をしていると、あっという間に時間が過ぎて行きます。",
        "day": "2017年6月"
    },
    {
        "text": "モーニングができるお店が増えたので、朝から行くのがオススメです。小さな町並みですが、お店一つ一つ周ると1日つぶせます。何より人が温かい場所なので、ひとり旅でも友達同士でも夫婦でも、ゆったりと過ごせる場所です。",
        "day": "2017年12月"
    },
    {
        "text": "倉敷と言えば、まず真っ先に浮かんでくる場所です。朝方散策するのと、日中散策するのと、ライトアップされた時散策するのとでは、だいぶ印象が変わって、写真撮影にも良かったです。",
        "day": "2013年9月"
    },
    {
        "text": "とにかく時代劇のロケに使われることの多い場所です。最寄の駅から１０分ほどでつきます。じっくり回って１時間ほどで足りますよ。",
        "day": "2017年10月"
    },
    {
        "text": "最寄の駅から徒歩１０分ほどでつきます。昔ながらのお屋敷が立ち並び、SNS映えしますよ。映画のロケ地にもよく使われています。",
        "day": "2016年8月"
    },
    {
        "text": "子供たちのリクエストで猫カフェに！！時間無制限で、のんびりさしてもらいました！そのあと、せんべいを食べたり、おもちを食べたり、半日ブラブラしてました。前は鯉に餌をあげれていたのに、今回は餌を売ってなかったので、子供たちが、ちょっとショックうけていました。",
        "day": "2017年12月"
    },
    {
        "text": "初めて行きましたが、風情があってよいです。駅からも徒歩圏内にあります。是非行かれてみてください。おすすめです。",
        "day": "2016年8月"
    },
    {
        "text": "計画の際、美観地区は月曜日はお休みの所が多いので月曜日を避けて日程を決定すると良いと思います。運河沿いに古い建築物が立ち並ぶ歴史地区。店舗、飲食店、ギャラリーが点在しています。",
        "day": "2017年11月"
    },
    {
        "text": "川沿いに散策して倉敷の風景を満喫できた。お正月で土曜日だったがそう来んでなくよかった。駐車場が充実してほしい",
        "day": "2018年1月6日"
    },
    {
        "text": "レトロな街並みでとても風情があり少しゆっくりした時間を過ごせそうな場所でした。夜には灯りがまた綺麗でおすすめです！",
        "day": "2017年9月"
    },
    {
        "text": "彼女の誕生日旅行として訪れました。お店の方々が皆さん親切で、立ち寄るお店がたくさん有り楽しかったです。石畳の為、歩きやすい靴で行くのが良いと思います。滞在は１日で十分に感じました。たまたま私たちの記念日でもあったのですが、倉敷は「記念日の街」だということがあとで分かりました！素敵なポイントだと思いますので、もう少しアピールした方がいいかもしれませんね！",
        "day": "2018年1月"
    },
    {
        "text": "昔ながらの雰囲気がとても良かったです。沢山の思い出を作らせていただきましたよ。また行きたいと思いました",
        "day": "2018年1月"
    },
    {
        "text": "風情がありますゆっくり歩くことができました。路地を入って歩いても素敵です。花嫁さんが居て風景とマッチしてました。",
        "day": "2017年12月22日"
    },
    {
        "text": "車いすで母を連れて歩きました。結構、車いすでは難儀する場所も多く、大変でしたが、楽しく過ごさせていただきました。２９日に訪れたのですが小原美術館が閉館でしたので残念でした。この中にあるかまぼこ屋さんが大好きで沢山購入しました。いつ来ても和む場所です。",
        "day": "2016年12月29日"
    },
    {
        "text": "言うまでもなく、風情があります。お店の品揃えも多種多様で楽しめました。お食事は高めのところが多いですが、一軒、観光地としては破格のワンコインランチを行なっている店がありありがたかったです。",
        "day": "2017年12月"
    },
    {
        "text": "桃太郎からくり博物館が思った以上に楽しめました。小さい施設でしたが、面白かったです。8歳、5歳の子供達も沢山写真を撮ったり、トリックアートに興味津々でした。",
        "day": "2018年1月"
    },
    {
        "text": "タクシーでアイビースクエアーに行き、そこから美観地区に足を踏み入れた瞬間、まるで異世界に飛び込んだ気分で、連れていた高校生の息子が思わず歓声を上げていました。私自身は四半世紀ぶりくらいに訪れたのですが、以前に来た時からまるで時が止まったかのように、美観が保たれていて驚きました。ただし、この一帯は夜が非常に早く、６時には飲み屋を除くほとんどの店が閉まってしまうので、注意が必要です。",
        "day": "2017年12月30日"
    },
    {
        "text": "大人気の観光地と聞いていましたが、伺ったのが年末の30日だったためほとんどの施設が休館で、かなり静かでした。佇まいがきれいでゆっくり散策できました。",
        "day": "2017年12月30日"
    },
    {
        "text": "this area represent tranditional japanese style building. it is very relaxed to walk around there at evening time. It is also convinent because there is parking nearby",
        "day": "2018年1月"
    },
    {
        "text": "初倉敷でした。美観地区は昔の街並みをのんびり、ゆっくりめぐる素敵なところです。大原美術館はたまたま閉館の日だったため残念でしたが、倉紡記念館なんかも美しいところで時間をかけてめぐってみるのもいいのではないでしょうか。夜も素敵ですよ。",
        "day": "2017年12月28日"
    },
    {
        "text": "古い町並みっぽいところがよかっです。年末で、美術館などが閉まっていたのは残念でした。また違う季節に訪れたいです。",
        "day": "2017年12月"
    },
    {
        "text": "倉敷駅から徒歩圏内で歴史が合って趣のある町です。白壁となまこ壁が続く川沿いのライトアップも綺麗で良かったです。",
        "day": "2017年1月15日"
    },
    {
        "text": "風情を感じるこのできる地区となっていますよ。ここでは結婚式もおこなわれるような場所となっていますよ。昔を思い出せる地区でしょうね。",
        "day": "2017年10月"
    },
    {
        "text": "情緒あふれる美しい街並みです。白壁の通り沿いに並ぶお土産屋さんや飲食店が並んでいます。オフシーズンのせいか観光客がほとんどいなかったので、ゆっくり歩けました。",
        "day": "2016年1月"
    },
    {
        "text": "帰省の度に立ち寄る。お店がたくさんあり、景色もすばらしく何度も足を運んでも楽しめる場所。どの季節でも楽しめる。",
        "day": "2017年12月24日"
    },
    {
        "text": "昔ながらの面影がありレトロチックですごくいい雰囲気です。春になると花も咲いており、癒されます。",
        "day": "2017年4月"
    },
    {
        "text": "美観地区の真ん中、階段を上るとある阿智神社。風情があり、美観地区を見下ろすことができます。あきの七五三のお参りなど紅葉が見渡せで良いです",
        "day": "2017年12月"
    },
    {
        "text": "倉敷美観地区は有名なナマコ壁の街並みも美しく、地区内には美術館もあります。美味しいスイーツやご飯も食べられる場所もあり、お土産屋も沢山あるのでここを目的地にして旅の醍醐味も十分楽しめる場所だと思います。",
        "day": "2017年8月"
    },
    {
        "text": "倉敷駅から15分ほど歩いた所にある古い町並みの景色が最高の場所。sns映えするところがそこら中にあるので、オススメです。",
        "day": "2017年11月15日"
    },
    {
        "text": "こんな素敵な地区が地元にあったらと思うほど素晴らしい空間でした。ある夜、私が行ったときはたまたま近所の大学の楽団？が来て演奏しており、素敵な音楽が美観地区に響いて、最高でした。ライトアップも幻想的でうっとりしてしまいました。今度行くときは、イベントをしっかり狙って行きたいと思います。",
        "day": "2017年12月"
    },
    {
        "text": "家族みんなの思い出として、箸に名前を入れてもらいました。家に帰っても美観地区の街並みが思い出され、幸せな気持ちになりました",
        "day": "2017年12月"
    },
    {
        "text": "美観地区は岡山に来たら是非寄ってもらいたいです。雰囲気が良いですし、観光スポットとして最高です。映画のような雰囲気です。",
        "day": "2017年12月"
    },
    {
        "text": "今まで岡山に行きたいと思った事はありませんでしたが、行ってみたらビックリでした。倉敷の美観地区は、すごい賑わいでした。中学生の娘と一緒に行きましたが、娘も感動してました。",
        "day": "2017年11月"
    },
    {
        "text": "色々なお店があります。手作りのブローチを自分だけのオンリーワンを作ってもらいました。ネコとかフクロウとか触れるカフェもあります。食べるところも見るところも困らないくらい、色々あります。何度行っても飽きない素朴感があります。",
        "day": "2016年11月"
    },
    {
        "text": "人力車や歩いて見て回るのも良いですが視線の変わる「くらしき川舟流し」をお勧めします、約20分位の乗船ですが船頭さんの説明もあり歩き疲れた方には休憩しながら美観地区の散策ができます。チケットは、川舟の乗降場対岸の倉敷館（観光案内所）で販売しています。",
        "day": "2017年11月27日"
    },
    {
        "text": "駅から徒歩でも行けてアクセスはとても良いし、昔の街並みを気軽に感じられたのですが、目新しさがないと言うか、コンパクトにまとまりすぎているというか、観光地化しすぎているというか…。何故か少し物足りなさを感じました。",
        "day": "2017年9月3日"
    },
    {
        "text": "何度行っても美観地区の景色はとてもいいですね。町並みに癒されます。個人的には村すずめをつくらせてくれたのがとても楽しかったです。",
        "day": "2013年10月"
    },
    {
        "text": "夜、川沿いを歩きましたが、控えめにライトアップされていてとても風情があってすてきでした。食事のお店もたくさんあって良かったです",
        "day": "2017年10月"
    },
    {
        "text": "倉敷駅から少し歩いたところにあります。昼間の街並みもいいですが、おすすめは夕方以降の景色です。風情がある街並みです。",
        "day": "2017年9月"
    },
    {
        "text": "とても綺麗な街並みで、昔にタイムスリップしたようなとても癒されます。夜もノスタルジックでとても雰囲気が良いです。お店は早く閉まるところが多いので注意です。",
        "day": "2017年9月"
    },
    {
        "text": "食べ歩きを楽しみにいきました。いろいろな屋台があり、たくさんの人がいてにぎやかでした。また行きたいです。写真は美観地区内のクオーレ倉敷のごはんです。",
        "day": "2017年9月"
    },
    {
        "text": "川沿いにお店や雑貨屋さんなど、風情があり。写真はえします。やなぎと川のかんじごとてもいいです。混みすぎていなくてすきです。",
        "day": "2016年5月"
    },
    {
        "text": "あまり滞在時間を取れなかったので、人力車に乗って案内してもらいました。美観地区を短時間でポイントを押さえて観光するのに、人力車は最適です。降りてから、人力車で案内してもらった場所に、もう一度出直すときは道を覚えておかないと、目的地に辿り着けないのが難点ですが・・・。美観地区の建物の外観だけでなく、それぞれの建物にまつわる説明が聞けて理解が深まり素晴らしかったです。",
        "day": "2017年11月16日"
    },
    {
        "text": "こちらには年に何回も来ています。歩いているだけで癒されるというか、落ち着きます。観光地だけあって基本お土産屋さんと飲食店がほとんどですが、ここ数年で新しいお店も増えて雑貨屋巡りもできます。マスキングテープの種類も豊富で行くと必ず購入して帰ります。白鳥にも子供が産まれて親の後をついて泳ぐ姿も可愛いです。夜すべての店が閉まって街頭に照らされる美観地区も、とても綺麗ですよ。",
        "day": "2017年9月23日"
    },
    {
        "text": "小さな子供連れでしたが、車が通ることもないので自由に歩くことが出来てとても歩きやすかったです。お土産屋さんの他にもおせんべい屋さんやお団子屋さんなどもあり、子供たちもただ歩くだけじゃないので喜んでいました。美観地区を流れる川を一周できる船に子供たちは乗りたかったようですが、祝日で人が多く順番待ちの方もかなりおられたので今回は見送りました。次回はぜひ乗りたいと思います。",
        "day": "2016年10月"
    },
    {
        "text": "夜と昼両方行ったが両方ともフォトジェニック。意外に広い範囲に広がっていて阿智神社から見下ろした景色が良い。夜暗くなってからより夕方ごろに行くのがオススメ。",
        "day": "2017年10月"
    },
    {
        "text": "よくポスターなどで見る倉敷らしい景色が拡がっています。デニムストリートなど地域色の強いお店もあり、楽しむことができました。ただ18時ごろにはほとんどのお店が閉まってしまい、また街灯も少ないために真っ暗になるため、日中に行くべき場所と感じました。",
        "day": "2017年11月"
    },
    {
        "text": "まず倉敷に着いたら観光案内所でマップを貰い簡単なおススメや交通方法を聞くと時短に成ります。美観地区までバス移動しましたが歩いても行ける距離です。お店も沢山あるので気軽に覗き乍ら散策できます。柳がそよぐ川沿いや鯉の放流も心穏やかになり、満喫できます。美術館や観光地が近くにあるので、距離的にもゆっくり優しい時間になりました。ホテルは倉敷せとうち児島ホテルにて朝食付き。到着した日は外で地元の物をと、考えていましたがホテルが高台の所に有った為、外出を変更してホテル内のレストランで夕食をとりました。料理も美味しく、量もタップリあり満足しました。残念ながら日が暮れてからのホテル到着となり、翌日雨が降り素晴らしい瀬戸内の海の風景を眺めることができずオーシャンビューを眺められるお部屋であるのに、残念な結果になりましたが、満足しています。又機会が有れば是非行きたいです。癒されました。",
        "day": "2017年11月13日"
    },
    {
        "text": "昔の建物が残る観光地です。大原美術館、アイビースクエアがおすすめです。倉敷泊なら夜の美観地区散歩も雰囲気があっていいと思います。",
        "day": "2016年7月"
    },
    {
        "text": "何回行っても、新しい路地をみつけたり お店も次々と素敵になってたり、大原美術館やアイビースクエアと歴史的なものから緑の多さ、町家の佇まい。本当に飽きません！あー また行きたい！",
        "day": "2017年11月"
    },
    {
        "text": "朝は住んでいる方が掃除していたり、犬の散歩していたり、観光地ではない生活が感じられて、ちょっと早起しただけでいい旅行が出来ました。",
        "day": "2017年10月30日"
    },
    {
        "text": "何度でも訪れたくなってしまう風景です。九州の柳川ととても良く似ていると思います。美観地区一帯、そんなに広くはないように感じます。ここだけゆっくりと堪能すれば、日帰りでしっかりと楽しめると思います。足があまり丈夫でない私でも、休憩所が沢山あるので終日楽しめました。",
        "day": "2016年10月"
    },
    {
        "text": "各地の同様なｲﾍﾞﾝﾄのある中で 会場の雰囲気･演奏者の方々の質の高さ･運営スタッフの親切な応対…様々な点で美観地区ならではの満足度の高い催しだと思います３年連続で参加してそう実感しております",
        "day": "2017年11月"
    },
    {
        "text": "久しぶりに寄りましたが、数年前よりお土産物屋さんも、お茶屋も増えて観光気分を味わえました。何度来ても、心地よい場所です。",
        "day": "2017年11月"
    },
    {
        "text": "観光地としてもおすすめできるスポットですねε=ε=ε=ε=ε=ε=┌(;￣◇￣)┘色とりどりで感動しました",
        "day": "2017年11月"
    },
    {
        "text": "子どもの頃ここで撮った写真を見つけて、懐かしくなり久しぶりに訪れました。写真と変わらず綺麗な町並みでした。",
        "day": "2017年5月"
    },
    {
        "text": "古い町並みで、お土産や食べ物も豊富にあり、一日中楽しく観光できました。ジャスバンドによる演奏やイベントを見たければ土日に行く事を勧めます。ゆっくりのんびりしたい場合には平日がオススメです。",
        "day": "2017年11月"
    },
    {
        "text": "日曜の晴れた日に家族連れで行ってきました。人は凄く多かったけど、ベビーカーが通れないほどでもないし、色んなお店があるしで楽しく過ごせました。",
        "day": "2017年6月"
    },
    {
        "text": "美観地区は、ほんとに不思議な空間です。大原美術館の内容、建物、存在感は圧倒的で、文句なしの日本一だと思います。ＩＢスクウェアーの建物、施設、お土産記念館もいいものが揃っていますね。特に倉敷ガラス、備前焼にいいものが揃っています。",
        "day": "2017年11月5日"
    },
    {
        "text": "倉敷観光、台風の影響あり、大原美術館へ。ピカソ他有名画で満足。倉敷の街並みを散策。雰囲気は最高。街並みも相当に広い。",
        "day": "2017年10月22日"
    },
    {
        "text": "とても雰囲気のあるところで江戸時代にタイムスリップした ような感じがします。大人向けの観光スポットだと思います。",
        "day": "2017年5月"
    },
    {
        "text": "昼、夜共に綺麗でゆっくり観光できます。倉敷に関係ないお店も出ていて少し嵐山的な場所も有りますが、その一画以外は、食べ物美味しく、お土産も倉敷らしいお土産がたくさんで、楽しめますよ。",
        "day": "2017年10月30日"
    },
    {
        "text": "外装もひっくるめてすごくすてきでしたねε=ε=ε=ε=ε=ε=┌(;￣◇￣)┘よるはライトアップされます",
        "day": "2017年11月"
    },
    {
        "text": "いろいろ素敵な場所が多い美観地区ですが、いつもお邪魔するのは、三宅商店さんです。カレーがめっちゃ美味しいですよ。揚げてある野菜がいい感じ。雰囲気も良くて、落ち着きます。マステも、お土産に最高！",
        "day": "2017年2月"
    },
    {
        "text": "倉敷美観地区は当初川べりの一角のみで終わりかと・・・風情のある所なのでそれだけでもいいかと思っていたらなんと！奥が深くいろいろ横道にそれると見るところが沢山あり驚きました。もう一度ゆっくりのんびり行きたいところです。",
        "day": "2017年11月1日"
    },
    {
        "text": "美観地区は時代劇で見るような建物が周辺に立っており、その中央に川が流れています。景色も風情があり素晴らしいですが、夕方がお勧めかも。ご当地のお土産からデニムの町らしいおしゃれなものまで、見るものが多く正直1日では全部周れません。食べ物もスウィーツから日本料理まで幅広くあるので、じっくり自分にあったお店を探すと良いでしょう。個人的にはくらしき桃子本店とデニムショップは外せませんね(^^♪",
        "day": "2017年10月30日"
    },
    {
        "text": "ライトアップされた夜に散歩し、次の日の朝に観光しました。お店もたくさんあり楽しめる観光地でした。夜の散歩とてもお勧めです。",
        "day": "2017年11月"
    },
    {
        "text": "風情ががある街並みで、白壁の蔵もとても綺麗です。大きな白鳥が二羽いて優雅に泳いでいました。夕方になると灯りもともり幻想的な雰囲気でまた違った一面がみられました。また行ってみたいと思える街です。",
        "day": "2017年10月29日"
    },
    {
        "text": "景観がよく、歩くだけで昔にライムスリップしたような気持ちになる。決して古いのではなく、現在にfitしており、なんとも言えなく好きな雰囲気であった。お店もなんとなくいい雰囲気でゆっくりと見ることができた。",
        "day": "2017年10月"
    },
    {
        "text": "街並みが綺麗です。お店がたくさんあり、散策するのが楽しかったです。昼の風景も綺麗ですが、夜も雰囲気があって綺麗な街並みが見れるのだろうなと思います。",
        "day": "2017年8月"
    },
    {
        "text": "昔の町並みが残されていて風情がありました。観光客も多いです。倉敷駅からアーケードのある商店街を通っていくのも楽しかったです。",
        "day": "2016年10月"
    },
    {
        "text": "美観地区という名前の通り、美観です。いろんなお店がありますが、お店を利用しなくてもなんとなーくぶらっと散策するだけでも楽しめる、というかのんびりとした気分で過ごせる場所でした。飲食店などは結構いいお値段（お高め）でした。",
        "day": "2013年3月"
    },
    {
        "text": "江戸時代を思わせる町並みにお土産物屋さんがズラリと並んでます。グルメスポットも多く有名な大原美術館もあります。広いエリアではないので2時間もあれば散策できます。",
        "day": "2017年5月"
    },
    {
        "text": "夜の景観も素敵でした。ただ、お店はあまり開いてなく、夕食をとる場所が少なかったです。昼間は多くの観光客で賑わっていて、どのお店も雰囲気がよく、ブラブラと歩くには良い街でした。三宅商店のカレーが美味しいです。銚子のフルーツパフェもよかったです。美観地区入口近くの練り物屋さんもなかなか良かったです。和牛コロッケも良かった！食べてばかりでした。",
        "day": "2017年9月"
    },
    {
        "text": "有名な観光地ですがいい雰囲気で散歩するのにぴったりです。最近はお洒落なカフェや雑貨店も増えてきています。日中は団体客も多いので、夕方から夜にかけて静かでいいです",
        "day": "2016年3月26日"
    },
    {
        "text": "倉敷と言えば、美観地区と言うくらいの代表的観光地です。倉敷川を中心に昔の街並みが続いています。最近は古民家を活かしたお洒落な雑貨屋やカフェも次々にオープンして若者から年配の方まで楽しめる場所です。",
        "day": "2017年10月"
    },
    {
        "text": "真ん中に川が流れており、その脇を町並みが広がっています。グルメも充実しており、食べ歩きするもよいです。",
        "day": "2017年8月"
    },
    {
        "text": "昼と夜とでは、全然違う美観地区を楽しめます。昼は賑やかで子連れや外国人も多く楽しいですが、夜はライトアップも綺麗でしっとりと楽しめます。",
        "day": "2017年3月"
    },
    {
        "text": "風情ある雰囲気で落ち着きました。お土産屋さんや雑貨屋さん、美味しいご飯屋さん等女子に特におススメです。風景だけでも写真映えするので、SNSやブログをしている人にもいいかも。",
        "day": "2017年4月"
    },
    {
        "text": "落ち着いた情緒あふれる町並みでのんびり散歩できるので、気候のよいときには最適です！お店もたくさんあるので、見て回るのも楽しみです(*^-^*) 景観を損なわないためか休憩できる場所が少ないかなと感じました。若いカップルでも私のように中年夫婦で行くのでもベストです！",
        "day": "2017年6月"
    },
    {
        "text": "日本全国各地に残されている古い街並みや古い建物を見て歩くのが好きで、倉敷にも数回行っているのですが、この時は大原美術館にも行きました。",
        "day": "2013年8月9日"
    },
    {
        "text": "歴史を感じられる街並みをゆったりまったり観光でき、もちろん食事も美味しかったです。カフェもあるので歩き疲れたらひと休みできました◎",
        "day": "2016年12月"
    },
    {
        "text": "混んでました。食事は2時過ぎても列をなしてたり、何処へ行っても人だらけでした。辛うじて、5時に予約した和舟に乗り終えた頃には、歩きやすくなりました。見所ってそう多くなく、飲食店巡りのようにもなりがちです。特に夏場なら、朝か夕でないと長い事歩いてられません。",
        "day": "2017年8月"
    },
    {
        "text": "観光のついでにぴったりでオススメです。車で行きましたが、便利なので行って良かったです。空いていたのでゆっくり出来ました。雰囲気が良いと思いました。",
        "day": "2017年10月"
    },
    {
        "text": "真ん中に水路が流れ、風情溢れる街並みが続いています。レストランやお土産店が数多く並び、歩くだけでも楽しめます。駐車場は周辺にたくさんあるので、車で行っても問題ありません。",
        "day": "2017年9月"
    },
    {
        "text": "最初は、学生の時に友達と行きました。あれから３０年以上経って、また訪れました。伝統がしっかり引き継がれている感じで、感動しました。お洒落なお店が、たくさんできていましたが、景色の美しさや趣のある雰囲気は全く失われていないと思いました。思い出が蘇り、良い一時を過ごすことができました。",
        "day": "2017年8月21日"
    },
    {
        "text": "統一された綺麗な街並みで、日本の風情を守った建築物の観光地でした。お店がたくさんあり、楽しかったです。",
        "day": "2017年8月"
    },
    {
        "text": "川沿いの倉屋敷は良い雰囲気です。日本の古き良き時代の賑わう街並みを思わせます。どんだけっていう位にお土産屋さんが立ち並んでます。",
        "day": "2017年10月"
    },
    {
        "text": "倉敷美観地区、古い街並みと倉敷川沿いの柳、風情が有ります。雨なので街並みがしっとりとして更に趣が増して感じられたのかもしれません。何十年も前に訪れたことのある妻は「沢山の店が出来て楽しみが広がった」との事。此処では「殿様ぶどう」というリキュールと、定番「きび団子」を購入しました。",
        "day": "2017年10月16日"
    },
    {
        "text": "街並みがすごくきれいでした。ちょっとした個店の料理、食べ物もすごくおいしかったです。今度はゆっくりと来たいと思います。",
        "day": "2017年10月"
    },
    {
        "text": "倉敷に帰省した時に、家族で遊びに行きました。雰囲気のいい場所で好きになりました。おみゃげもの屋さんもたくさんあって、買い物もできました。",
        "day": "2017年3月"
    },
    {
        "text": "駅から歩いていくと、突然異世界のような綺麗な風景が広がります。どこで写真をとっても、写真ばえします。",
        "day": "2017年7月"
    },
    {
        "text": "日中はとても混み合います。朝一がとても静かで写真撮るならお店が開く前に行くのがベスト！とても綺麗なところです。倉敷デニムストリートにはジーンズのお店も沢山あり楽しみの１つです。",
        "day": "2017年8月"
    },
    {
        "text": "昔ながらの面影もあり、癒されます！写真スポットになる場所も多く楽しめます！駅近でアクセスしやすいです！",
        "day": "2016年4月"
    },
    {
        "text": "GWに倉敷の美観地区に行ってきました。休日はいつも人で溢れている場所ですが、今日は特別でした。船で川を渡る儀式が執り行われていて、とても厳かな雰囲気でした。綺麗な風景がたくさん見られて、観光には良い場所だと思います。",
        "day": "2017年5月"
    },
    {
        "text": "倉敷に観光にきたならココしかないでしょう！ゆったりした気分を味わいたい時、癒されたい時は平日にここをゆっくり歩きます。土日は混み合うのでゴチャゴチャしてます。",
        "day": "2016年5月"
    },
    {
        "text": "昔ながらの古い街並みが並んでいて良かったです。メインの水路沿いの道から外れたところにもたくさん魅力的な店がありました。",
        "day": "2017年3月"
    },
    {
        "text": "駅から少し離れていますが、近隣にパーキングもたくさんあります。子ども連れだとお店に入るのを躊躇しますが、ベビーカーで散歩するだけでも風情があって楽しいです。工芸体験などもあるようです。",
        "day": "2016年7月"
    },
    {
        "text": "倉敷川沿いに、江戸の昔の風情ある町並みが残されているところです。お土産屋さんや、グルメスポットなどたくさんあり、楽しい街歩きができます。",
        "day": "2017年9月"
    },
    {
        "text": "日本の懐かしい風景を保ちつつ栄えた感じでした。ただ、あまりにも観光地化されていて賑わいすぎて人が多い。もう少し静かな感じがよかったかな。",
        "day": "2017年10月"
    },
    {
        "text": "昔ながらの蔵屋敷の街並が保存されていて、タイムスリップしたような感覚になれます。昼と夕方で雰囲気も変わるので、両方の時間の滞在がおすすめです。",
        "day": "2017年4月"
    },
    {
        "text": "倉敷駅から少し歩くと、風情ある街並みの美観地区にたどり着きます。岡山名物むらすずめの手作り体験や、岡山名産桃の丸ごとパフェなど、楽しめるお店がたくさん！",
        "day": "2014年4月"
    },
    {
        "text": "学生時代、修学旅行で来ました。当時の記憶はもうほとんどありませんでしたが、なんとなくキレイな場所だった…ぐらいなものでした。今回訪れての感想もやはりキレイで落ち着く場所ということです。涼しい時間帯にのんびりと時間をかけて回るのがいいと思います。私が訪れた日はとても暑くて汗だくで歩きました。",
        "day": "2017年9月"
    },
    {
        "text": "まず街並みがとても綺麗です。多くのお店が立ち並び、どこに入るか迷います。お土産物も豊富なので観光の最後に行くと同時にお土産も買えておすすめです！",
        "day": "2017年9月"
    },
    {
        "text": "塗屋造りの町家や白壁土蔵造りを中心とする町並みにロマンや風情を感じました。倉敷川沿いの柳並木がとても美しかったです。",
        "day": "2015年11月"
    },
    {
        "text": "朝から行って夕方まで１日いましたが、たくさんのお店があって楽しかったです。食べ歩きがしたかったのですが、あまり食べ歩きできるようなフードが売っていなくて残念でした。",
        "day": "2017年10月"
    },
    {
        "text": "昔懐かしの日本の風景がここにあります。町並みが美しく、写真を撮ってる人が多かったです。お店もたくさんあり、ランチや買い物など楽しみが一杯の活気のあるところです。",
        "day": "2017年10月"
    },
    {
        "text": "あちこちの曲がり角を曲がりながら、どこまでもお店がつづく感じです。ただ、お昼どきは、すごく並ぶようなので、その覚悟がいるかなと思います。昔ながらの雰囲気を味わいに行きましたが、その名の通りでした。",
        "day": "2017年8月11日"
    },
    {
        "text": "風光明媚といえばまさしくここおしゃれな街で朝でも食べて、大原美術館に行って、なんてとてもいい時間の過ごし方だと思う",
        "day": "2016年10月"
    },
    {
        "text": "駐車場がなくて困った。あさが早かったので、どこへ行けばいいかわからなかった。勉強不足だったので、どこで写真をとればいいかわからなかった。",
        "day": "2017年10月"
    },
    {
        "text": "何度か訪問していますが、一番人が多かったかもしれません。お天気も良くて初めての友達も興味津々で観光していました。",
        "day": "2017年10月"
    },
    {
        "text": "何度行っても楽しめる場所です。今回は食べ歩きを目的として行きました。むらすずめ、調布、コロッケ、おだんご、ソフトクリーム、とっても楽しめました。",
        "day": "2017年3月"
    },
    {
        "text": "何回も行きたくなるスポットです。川を挟んで両側にお店などありますがとても素敵なお店が多いです。買い物というよりは街並みを楽しむ場所です。",
        "day": "2016年2月"
    },
    {
        "text": "雰囲気がとても素敵です。橋の上からみた景色は風情があります。お店も沢山あって楽しめました。お茶をその場で炒っているお店があり、そこのおじちゃんがとっても魅力的でした。分かりやすくお茶の事も教えてくれて、お土産に買って帰りました。駅から１０分１５分歩いたら、ここの美観地区につきました！",
        "day": "2017年8月"
    },
    {
        "text": "京都とはまた違った古き良き街並みが歩いているだけで楽しいです。魅力的なお店もたくさんありまたきたいと思いました。",
        "day": "2014年3月"
    },
    {
        "text": "子供はつまらないので、早く帰ろうーと言ってました(^^;夫婦や女同士など、落ち着いて美観地区を散策される方は面白いと思います。ピザが有名なお店やパン屋等あり、お昼ご飯もどこかしら食べられます。週末は観光客でいっぱいです！",
        "day": "2015年2月"
    },
    {
        "text": "マグカップの絵付け体験をした。見本もあるので、だれでも簡単に参加できる。焼きあがったら後日送ってくれる。一ヵ月後くらいだったと思う。いろいろなお店があって、見ているだけでも楽しめる。",
        "day": "2017年5月"
    },
    {
        "text": "途中でどこを歩いているか分からなくなりながらも、味わいのあるお店を一軒一軒のぞき楽しみました。民芸品のお店で色々購入。リビングに飾り楽しかったことを思い出します。",
        "day": "2016年3月"
    },
    {
        "text": "あまり広くないので歩き疲れない。京都や金沢のお土産屋さんで見つけるものとは違う個性があり、質の高い物が多い（昔から職人が多いため帆布や畳へり、ジーンズなど高品質）地ビールの種類が豊富で美味しい。ランチもほかの観光地よりも割安。お店の人が優しく静かな人が多いのが印象的だった。",
        "day": "2017年10月2日"
    },
    {
        "text": "素敵な川が流れ、風情があります。お土産屋さんも豊富で、我が家は家族みんなの箸を作りました。それぞれに名前を彫ってもらえて、特別なお土産の完成。今も大切に使っています。",
        "day": "2016年6月"
    },
    {
        "text": "白壁の建物と真ん中を走る川でとても風情があり街並みです。お土産やさんやお茶屋さんも多く、露店も出ています。豆菓子のお店がお気に入りで、いろんな種類の豆菓子の試食もできます。",
        "day": "2017年8月"
    },
    {
        "text": "ＪＲ倉敷駅の南口から元町通りかアーケード街を１０分ほど南に歩くと美観地区に入ります。ここだけ町並みがきれいになっており、昔の建物や昔風の建物が立ち並び倉敷川沿いにレトロな風景が広がっています。なぜか郵便局だけは普通の建物でした。夏休みを避けて行ったのですが、日曜日だったので、結構人出も多く、土産物屋や飲食店は大変賑わっていました。",
        "day": "2016年9月"
    },
    {
        "text": "お散歩がてらブラブラできる。タイミングが合えば、美観地区内の川を渡っている白無垢の花嫁さんが見れます。",
        "day": "2017年1月"
    },
    {
        "text": "植えられている植物の緑がきれいです。白壁の町になっていて、中央を川が流れています。駅から15分ほど歩くと着きます。",
        "day": "2013年9月"
    },
    {
        "text": "街並みがとても綺麗です。また川沿いにたくさんのお土産屋や飲み物、食べ物が買えるお店がたくさんあります。川沿いがメイン通りだと思うのですが、路地に入っても白壁が続く綺麗な街並みで、お店もたくさんあり、何時間でも観光出来る場所です",
        "day": "2017年6月"
    },
    {
        "text": "とても風情のある地域なので、記念撮影スポットにピッタリです。お土産屋さんもたくさんあるのでゆっくり景色を楽しみながら散策されることをおすすめします。",
        "day": "2017年3月"
    },
    {
        "text": "人が少ない朝一が静かにゆっくり観れて良かった。昼前からは外国人の団体とか大声でうるさく、風情が良くなかった。",
        "day": "2017年9月"
    },
    {
        "text": "地元です。昼間は観光客が多いですが、夜は人が少なくオススメです。ライトアップされる時もあるので要チェックです。",
        "day": "2016年10月"
    },
    {
        "text": "いつの間にか、倉敷の名観光地となった美観地区。歴史を感じる唯住まいが良いですね！散歩だけでも楽しめます！",
        "day": "2017年7月"
    },
    {
        "text": "美観地区、名前にふさわしい美観が楽しめます。倉敷駅から徒歩10分。街並みを眺めながら歩くと左手に看板が見えてきます。運河のように流れる川。ゆっくり移動するさっぱ船。タイムスリップしたかのような景観が時間を忘れさせてくれます。お土産は倉敷銘菓「むらすずめ」がオススメです。",
        "day": "2016年7月13日"
    },
    {
        "text": "日中の白壁も良いですが、ライトアップされた夜の白壁はなお良いです。4〜9月は22時まで、10〜3月は21時まで、幻想的な空間が楽しめます。",
        "day": "2017年9月15日"
    },
    {
        "text": "いつ来ても雰囲気が良いです。新しいお店もできて、来るたびにお気に入りを発見する楽しみもあります。宿泊して夜の散策をするのもおすすめ。最近は外国人も増えましたね。",
        "day": "2017年9月"
    },
    {
        "text": "岡山は雨がほとんどないと聞いていましたが、当日は夜にまさかの雨。でもそれもまた静かな町並みとマッチしていて、ムードがあってよかったです。そんなに規模は大きくありませんので、ゆっくり昼と夜、お散歩して癒されました。夜食べた焼き鳥やさんも美味しかった！１度は来たかったので訪れてよかったです。他の観光地同様、海外のお客さんが多かったですが、比較的人出は少なく、落ち着いて過ごせました(*^^*)",
        "day": "2017年7月"
    },
    {
        "text": "岡山県ならではの綺麗な美術館です。入り口にもこだわられててとってもお洒落でした。作品も素敵で観光できてよかったです。",
        "day": "2017年4月"
    },
    {
        "text": "昔ながらの白壁の蔵がいくつも建ち並び、お土産屋がたくさんあり、倉敷最大の観光スポットだと思います。私はカフェなのでオシャレなカフェに感激しました。",
        "day": "2017年5月"
    },
    {
        "text": "古き良き街並みです。白壁の建物が多く、川の流れに癒やされます。ただ真夏は暑く、歩き回るのは少し大変でした。春や秋の方が向いていると思います。",
        "day": "2017年8月"
    },
    {
        "text": "前からとても行きたくて観光ガイドを片手に行ってみました。とても素晴らしく感動して、楽しい時間を過ごすことができました。",
        "day": "2017年4月"
    },
    {
        "text": "焼き物のお店やお漬物のお店などがあり見所も沢山です。お土産やさんも充実してます！桃やマスカットの商品も沢山ありました！",
        "day": "2017年9月25日"
    },
    {
        "text": "夏休みの家族旅行で初めて訪れました。静かに流れる川を観ているだけでも心が非常に和む場所でした。海外の観光客も非常に多かったです。",
        "day": "2017年8月"
    },
    {
        "text": "エリアとしては実はそれほど広くなく、京都の祇園程度のものだと思う。しかしながら景観保存への意欲とおもてなしの精神が祇園と段違い(笑)外国の観光客がやや多く、マナーの悪い人が少し目立ってそこが残念だったなあ。",
        "day": "2017年4月"
    },
    {
        "text": "駅近で行きやすく、パンやパフェ、ラーメンなど美味しいものがいっぱいありました。ただ、真夏に歩き回るのはきついです",
        "day": "2017年8月"
    },
    {
        "text": "ずっと行きたかった美観地区。白壁の見事な街並みで、タイムスリップしたような感覚になります。昔はここには着物の人しかいなかったんだよなー、等色々思いを馳せながらのんびり散策。デニム屋さんも多くて、デニムストリートに行きたかったけど今回は行けない私は嬉しかったです。京都みたいに外国人観光客で一杯だったらちょっと怖いな、と思っていたのですが、ほとんど日本人で、安心してぶらぶらできました。ただ、お店の方のお話を聞くとやっぱり外国人観光客は増えているようで、色んな苦労があるようですね。美観地区の周りは普通に近代化された街並みで、本当にこの区域だけは大事に守ってきたんだな、と感じました。",
        "day": "2017年9月4日"
    },
    {
        "text": "青春１８切符を利用して名古屋から倉敷美観地区へ行ってきました。ＪＲ倉敷駅から徒歩１０分で、倉敷美観地区と書かれた道路の標識が目に留まります。左側へ行くと倉敷川が流れていて、両岸にはなまこ壁の土蔵や洋館・お土産屋などが建ち並んでいます。観光客を乗せた小舟がゆったりと川面を進む景色は絶好の撮影チャンスです。３台ほどの人力車がこの地区を走っている様子は周りの風景によく似合っていて、倉敷の歴史ある風情にいろどりを添えています。倉敷が発祥と言われるデニムの店や岡山産のフルーツパフェが食べられるカフェやレトロな喫茶店もあり、休憩がてらカフェタイムを過ごすのもいいでしょう。時間がゆっくり流れていく感じがして旅情を楽しめます。",
        "day": "2016年3月"
    },
    {
        "text": "残念ながら当日分の予約は満員で乗れませんでしたが、いつかは乗ってみたいなぁと思いました。川岸の柳の緑が鮮やかなのがとても印象的でした。",
        "day": "2017年9月3日"
    },
    {
        "text": "駅から歩いて１５分くらいのところにあります。白壁の建物が多いです。真ん中を川が流れています。観光客はいつ行っても多いです。",
        "day": "2014年9月"
    },
    {
        "text": "さくらのじきには、桜がさいていと、町並みがいちだんとすてきです、こいもたくさんおよいでいます。",
        "day": "2017年4月"
    },
    {
        "text": "美観地区は町並みがとても、すばらしいです。倉敷の観光地ですが、地元民でもいつも行くと癒されます",
        "day": "2017年5月"
    },
    {
        "text": "運河として利用されていた、倉敷川を囲むように、白壁に代表される町並みが、いつ訪れてもすばらしいです。季節、天気を問わず、様々な光景を見比べるのがいいかもしれません。",
        "day": "2014年11月18日"
    },
    {
        "text": "きれいな街並みが印象的です。駅からも徒歩圏内でのんびりと散策できるのでおすすめ。お土産屋さんや美術館など時間が過ぎるのがあっという間でした。",
        "day": "2017年9月2日"
    },
    {
        "text": "鯉の餌を鳩の近くで撒くと寄ってきます。しばらくすれば手のひらの餌を食べてくれます。鳩の足裏のぬくもりはたまらなく生きてるんだ、って感激でした。あちらこちらで７回も繰り返してました。",
        "day": "2017年9月"
    },
    {
        "text": "たまたま行った際に夜間のライトアップイベントを行っていました。何度も行っていますが、白壁がライトアップにはえてました。",
        "day": "2013年3月"
    },
    {
        "text": "古き良き街並みで建物と川の流れる風景に癒されました。買い物したりもしたかったけど無理でした。",
        "day": "2017年8月"
    },
    {
        "text": "時代劇に出てくるような橋に川があり、色んなお店が立ち並ぶ雰囲気は最高にゆったりした時間を過ごせます。",
        "day": "2013年4月"
    },
    {
        "text": "初めて訪れました。ホテルが近かったので、夜も散策できました。風情豊かな街並みは、人を惹きつけますね。永住したいほどです。猫屋敷や梟屋敷もあって、癒されましたし。",
        "day": "2017年9月5日"
    },
    {
        "text": "一度は行きたかった倉敷ですが、あまりの暑さにゆっくりと出来ず。次は良い季節に行き船にも乗りたいです。レトロな街並みで良い感じです。",
        "day": "2017年7月"
    },
    {
        "text": "昔情緒の街並みで、ゆっくりとし時間を楽しめました。川からの船も気持ちよく、視線がかわるので違った美観地区を見れます。",
        "day": "2017年9月5日"
    },
    {
        "text": "お友達と６人で浴衣で遊びに行きました！昼間もいいですが、夜のライトアップもいいですね♪浴衣でたくさん写真を撮って、外人さんにも声を掛けて頂き素敵な時間を過ごせました。",
        "day": "2017年8月"
    },
    {
        "text": "風流な昔の町並みを観ることが出来て良かったです。お土産屋さんも多くて、楽しめました。観光におすすめです。",
        "day": "2012年10月"
    },
    {
        "text": "美観地区へは倉敷駅から徒歩10分位。広過ぎず、ゆっくり見て回ってランチして5、6時間、古民家をリノベしたオシャレカフェや雑貨、バック屋さんが多く老若男女問わず楽しめる。",
        "day": "2017年9月"
    },
    {
        "text": "タイムスリップしたような感覚になり楽しめますお土産も飲食も揃ってるので便利な上こじんまりしてるので老若男女問わず楽しめます",
        "day": "2017年9月"
    },
    {
        "text": "雰囲気がよく、歩いているだけで楽しくなりました。フォトスポットも多く、思い出に残る写真がたくさん撮れます。かわいいマスキングテープを販売している店も多く、買い物できて満足です。",
        "day": "2017年9月4日"
    },
    {
        "text": "川沿いの両側に白い壁の建物が立ち並びとても雰囲気の良いところです。お土産屋さんなどのお店もたくさんあって、ゆっくりと散策するといいです。",
        "day": "2015年7月"
    },
    {
        "text": "きちんと整備されていておしゃれなカフェやお店などがあってとても素敵です。倉敷ならではの街並みがタイムスリップしたかのようです。",
        "day": "2016年6月"
    },
    {
        "text": "さくらの季節にいきました。たくさん花が咲いていて、とてもきれいでした。まちなみも、とてもすてきです、、",
        "day": "2017年4月"
    },
    {
        "text": "車も人もおおくて渋滞、人気のお店は行列。とても暑かったです。食べ歩きでおなかいっぱい。夜はライトアップされて、雰囲気が良かったです。",
        "day": "2017年8月"
    },
    {
        "text": "昔からの白い壁の蔵が建ち並び、洒落たパフェやかき氷、お土産屋と様々なお店が多く、川沿いの柳も綺麗に並んでおり岡山を代表する観光地だと思います。",
        "day": "2017年9月"
    },
    {
        "text": "小さな子供連れだったのでお散歩に終始しましたが、どこで写真を撮ってもSNS映えしました。アイビースクエアや大原美術館でおむつ替えができますし、マスカットのばら売りやアイスなども売ってるので楽しく過ごせました。",
        "day": "2017年9月1日"
    },
    {
        "text": "保育園くらいの時によく祖母が連れてきてくれてました。この前久しぶりに行くと、当時よりさらに盛り上がっているようなそんな感じでした。GWだったのもあり、人であふれていました。建物など、すごく赴きありますよ！",
        "day": "2017年8月"
    },
    {
        "text": "レトロな町並みで、おしゃれなお店がいっぱいあり歩いているだけでとても楽しい気持ちになりした。夜になるとお店がライトアップしていてそれも綺麗で、是非とも昼と夜の両方にまた行きたいです。",
        "day": "2017年6月"
    },
    {
        "text": "昔ながらの建物や、川や橋など一つ一つにとても風情が感じられるので、散策していてとても楽しかったです。",
        "day": "2015年6月"
    },
    {
        "text": "散策がすごく楽しいです 体験できるところがあったり、ボートに乗ったり、美術館があったり   楽しくて時間を忘れてしまうので歩きやすい靴で！",
        "day": "2016年4月"
    },
    {
        "text": "凄くにぎわっていました。お盆の時期でかなり混雑はしていたのですが、賑やかでよかったです。ただしずかな雰囲気が好きな方は平日をおすすめします。",
        "day": "2017年8月11日"
    },
    {
        "text": "土曜夜のライトアップと、日曜昼とに出掛けましたが、ライトアップは暗くて中途半端でしたね。暗いと危ないから街灯点けました感すら、私は感じました。ライトアップの目的が、雰囲気を出すため位のものなら、それをウリにはしない方がいいように思います。人も少なかったですし、観光客もお見通し？。日曜昼は一転して道も店も大混雑。平日昼がちょうどいいのかなぁ。",
        "day": "2017年8月"
    },
    {
        "text": "恋人と訪れました。落ち着いた雰囲気でゆっくり時間が流れているような所です。お店もたくさん並んでおり、楽しめます。",
        "day": "2017年4月"
    },
    {
        "text": "どこを見ても絵になる景色でした。観光地なのに良い意味で商売っ気がないというか、静かで癒されました。",
        "day": "2017年8月23日"
    },
    {
        "text": "美観地区は観光客向けの売店などからなる地区と、住人が実際に生活する居住地区に分けられます。人でにぎわう観光地区よりも、後者の方が趣きがあって私は好きです。でも生活地区なので話し声など色々と配慮する必要があります。マナーを守って散策したいところです。",
        "day": "2012年12月"
    },
    {
        "text": "レトロな町並みもいいですが、倉敷硝子や倉敷張子など、素敵なインテリアになる伝統工芸を探すのも楽しかったです。",
        "day": "2017年8月"
    },
    {
        "text": "残暑が厳しく、クラクラしました。平日のためあまりお客さんがいないかもと、思っていましたがかなりの人でした。駐車場がそんなに無いので、苦労します。タイムズスクエアの駐車場がありますが、15分300円。平日最高1600円。すぐに最高金額にいってしまいました。アイビースクエアに置くといいと聞きました。",
        "day": "2017年8月"
    },
    {
        "text": "歩いていてとても楽しい。いろんな細い道に入ってみる楽しさもあった。程よい広さだったので1日でたくさん楽しめました。",
        "day": "2017年8月"
    },
    {
        "text": "家族旅行で行きました。おしゃれな店が立ち、素敵でした。美顔地区は、子供達にはまだ早いかなと思っていましたが、桃のスイーツがたくさんあり、子供たちに、桃のジュースとソフトクリームを買いました。ぺろりと食べてしまいました。楽しそうでした。夜と朝、両方観光しましたが違った雰囲気でよかったです。",
        "day": "2017年8月18日"
    },
    {
        "text": "かなり前に一度訪れたことがありましたが、その頃とは随分変わったような気がしました。とても雰囲気のイイ、何度でも行きたくなる街になりました。昔ながらの街並みなのに、お店は新しくておしゃれ。ゆっくりあれこれ見ながら回れば、１日楽しめる気がします。今回は主人と行きましたが、次回はひとりでのんびり散策したいです。",
        "day": "2017年8月15日"
    },
    {
        "text": "誰もが何かで見たことがあるであろう、倉敷美観地区。「SNS映え」しそうな写真がザクザク撮れそうなエリアです。が、オジサンには少しばかり退屈で、観光化されすぎているように感じました。",
        "day": "2017年8月"
    },
    {
        "text": "倉敷市の一角に残る江戸や明治期の風情のある建物が、かつて運河沿いに立ち並ぶ観光街歩きに最適な地区です。古い町並みが残るという観光地は私が行っただけでも日本各地に何か所もあり、それはそれで悪くはないのですが、この地区は比較的規模が大きい上、中央をかつての運河が流れていることで、街並みが引き立ち、運河側から船を使った観光ができることも良い点となって、古い町並みが残る地域の中でも上位に挙げられるのではないかと思います。また、地方都市としては異例の著名な画家の所蔵作品数を誇る大原美術館がこの地区のほぼ中央にあり、単なる街歩き以外のアートに触れたり、また、富岡製糸場が世界遺産になりましたが、それらと同じくかつて紡績工場として明治日本の発展を支えたレンガ造りの工場跡を利用した施設倉敷アイビースクエアで、蔦でおおわれたレンガの壁のレトロな雰囲気の中、食事をしながら往時の繁栄に思いをはせるなど、街歩きにとどまらない楽しみができるという点もよい点だと思います。最後に買い物などの楽しみでは、運河沿いはお土産屋さんや名産のお菓子屋さん中心でありきたりと言えなくもないですが、道一本裏地に入るとおしゃれなカフェやショップがあったりして、それらをめぐる楽しみ方もできますので、裏路地もぶらぶら歩いたりすることをお勧めします。駐車場は、美観地区に道路一本はさんで近接する倉敷文芸館の地下駐車場か、先ほど触れた倉敷アイビースクエアの平面駐車場を利用するのが良いかと思います。",
        "day": "2017年8月"
    },
    {
        "text": "タイムスリップしたような、不思議な感覚になります。家族で行くもよし、カップルで行くもよし、町並みがとても綺麗なので、女の子同士で行ってもとても良い思い出になると思います！女の子が好きそうなお店も沢山ありますよー！",
        "day": "2017年8月"
    },
    {
        "text": "倉敷デニムや岡山産白桃などおすすめ品も多く、おしゃれなお店も立ち並び、写真撮影スポットも多いし、景観、食、ウィンドウショッピング、どれもが魅力的なところです。白桃パフェの豪華さといい、白桃ジュース、かき氷どれもおいしいし、デニムにちなんだ青いソフトクリームや青いビール、青いバーガーもおもしろいし、今、流行りのマスキングテープのお店も充実してたし、見ごたえ大満足の地でした。",
        "day": "2017年8月16日"
    },
    {
        "text": "景観が美しく、歴史ある建物が多く立ち並んでいるので、ゆっくりと歩きたくなります。飲食店やおみやげもののお店も充実しているので、楽しかったです。",
        "day": "2017年2月"
    },
    {
        "text": "１５年前に友人の結婚式で倉敷に。今回は家族で訪れました。倉敷美観地区は、当時と変わらず趣きのある雰囲気を残してました。宿泊先は、美観地区より離れた場所でしたが、近隣に宿泊して朝早めから散策するのもなかなか良いかと思います。",
        "day": "2017年6月"
    },
    {
        "text": "街並みがきれいで、駅にも近く駅裏にアウトレットもあり買い物も十分楽しめます。駐車場が近くに停められずに離れた所に停めたので、歩き回って少し疲れた。また、美観地区を少し外れた商店街は少し寂れていた。",
        "day": "2017年8月14日"
    },
    {
        "text": "川も流れる景観に緩やかな時間を感じながら、土産を見たり、美術館に立ち寄りや、カフェでくつろぎなど。観光にはぴったりです",
        "day": "2017年8月"
    },
    {
        "text": "景観の良い地域なので、多くの観光客の方がいました。昔ながらの住宅が立ち並んでいて、昔ながらの町並みです。",
        "day": "2013年3月"
    },
    {
        "text": "児島のジーンズショップが良かったです。岡山の普通のショッピングモールにも有ればいいのに。基本的に狭いエリアなので、土日のお昼だと食べるところに困るので予約した方が良かったなと思います。",
        "day": "2017年7月"
    },
    {
        "text": "いつ来ても飽きない。風情ある風景が一番、小物やお土産もオリジナルが多く、いつも出会いがあり、満足。小腹を満足させるような場所も多く、朝から夕方まで散策できる。夜ごはん食べられる場所がぐんと減ること以外は個人的に大好きな場所。",
        "day": "2017年8月"
    },
    {
        "text": "可愛いお店が多くてしっかり楽しめた。ただ、夜は閉店が早いので美観地区で夕食は難しいかな。朝は８時半くらいなら開いてる店が多く食べ歩きも楽しみながらゆっくりまわりたい方には良いかも。",
        "day": "2017年8月"
    },
    {
        "text": "予想以上に広範に亘っててんかいしており、しかも駅からたった10分歩く距離。食べ物屋もたさいで、安い。半日では廻りきれない。",
        "day": "2017年8月"
    },
    {
        "text": "美観地域っていうことですから、美しい街並みを守るエリアなんですね〜！街並みが統一されているので、落ち着いた雰囲気があります",
        "day": "2017年8月"
    },
    {
        "text": "平成29年7月16日（日）倉敷美観地区にある川船に乗りました。9時過ぎに乗ろうとしたらもういっぱいで14時に予約。1人500円で6人乗り。それまでは大原美術館に行ったり、マスキングテープを使った写真立てを作って過ごしました。「エルグレコ」といういい雰囲気の喫茶店でコールコーヒーを飲んだ後川船に乗船。船頭がいて倉敷の街並みの説明をしてくれる。川沿いの道からたくさんの人が川船を見ている。なんだか優越感に浸れて優雅な時間を過ごせました。",
        "day": "2017年7月16日"
    },
    {
        "text": "街並みを眺めていると、風情があり、落ち着きを感じました。道に塀に建物がとても美しいですね。蔵を久しぶりに見たように思います",
        "day": "2017年8月"
    },
    {
        "text": "街並みがレトロなので、なかなか見れないから、風情がありました。古い家に蔵があり、昔のお金持ちがたくさん住んでいたのかな。",
        "day": "2017年8月"
    },
    {
        "text": "昔よりもおしゃれなお店が増えていて結構楽しめました。風景がとてもきれいで、友人とたくさん写真を撮って楽しみました。",
        "day": "2017年6月"
    },
    {
        "text": "外国からのゲストを連れて行き、いつも満席で乗れない舟にも乗ることができ、良い思い出ができました。猛暑でも水面に近いからか船の上は少し涼しかったです。",
        "day": "2017年8月"
    },
    {
        "text": "夏の暑い日に行ってしまいほぼバテてしまったのでしっかり回れなかったけど風景はすばらしかったです。夜はレストランなどは開いてますが他のお店は閉まります",
        "day": "2017年8月"
    },
    {
        "text": "川沿いをゆっくり歩いたり食べあるきをしたりマスキングテープを買いあつめたり、観光を楽しめます。倉敷はフルーツやデニムも特産なので好きな方にはおすすめです",
        "day": "2017年7月"
    },
    {
        "text": "美観地区では、伊勢屋というおもちゃ屋さんに必ず伺います。ご夫婦でされている小さなお店ですが、木製の物や外国のこだわり玩具があります。丁寧に玩具の使い方を教えてくれます。",
        "day": "2017年7月"
    },
    {
        "text": "想像以上に楽しめました。古い建物をいかしたカフェや雑貨屋さん、ギャラリーなどが点在しとても素敵な場所でした。",
        "day": "2017年7月"
    },
    {
        "text": "倉敷といえば倉敷美観地区です。岡山観光の際に、倉敷まで足を伸ばしまして寄りました。白壁の建物と緑の柳がとても美しかったです。休日ということもあり、川沿いの店などはわりと混んでいました。",
        "day": "2017年4月"
    },
    {
        "text": "美観地区は外せないということで行って来ました。江戸時代にタイムスリップしたような街並みで貴重な体験ができました。",
        "day": "2016年8月"
    },
    {
        "text": "美術館の入り口付近はアートのような美しさがあってとてもキレイでした。作品も落ち着いて観ることができましたしまたいってみたいです。",
        "day": "2017年5月"
    },
    {
        "text": "以前から好きな空間ですが、更にグレードアップしていました。新しいお店も多いですが、雰囲気を壊さずとても感じが良かったです！１日ゆっくり過ごせます！",
        "day": "2017年8月"
    },
    {
        "text": "土日はどのお店も混みますが、平日は割とすいています。たくさんのお店があり、お土産選びや、休憩、食事、雑貨屋巡りなどなど、楽しめます！！倉敷で有名なマスキングテープもたくさん種類があり、集めている人は堪らないと思います！",
        "day": "2017年8月"
    },
    {
        "text": "ホテルの近くだったので、朝食前に散策しました。修学旅行以来でしたが雰囲気はかわってなくてとても落ち着いていました。雨が降ってきたので、軒下で雨宿りしながら良い時間を過ごせました。",
        "day": "2017年7月"
    },
    {
        "text": "駅から歩いていくとやや寂れたアーケードを通るので、大丈夫かなと不安になりますが、美観地区に入ると一転白壁の美しい建物が並んでいて趣があります。",
        "day": "2013年5月"
    },
    {
        "text": "お店は開いていませんが、早朝や、夕方〜夜が人が少なくてよかったです。朝はホテルの朝食の時間帯は人がいなくなって、人の入っていない写真がたくさん撮れました。",
        "day": "2017年7月"
    },
    {
        "text": "家族で福岡市内からドライブに行きました。友人オススメのスポットだったので、全員とても楽しめましたよ。",
        "day": "2017年8月"
    },
    {
        "text": "美観地区は、小京都のような雰囲気。沢山のお店が並びます。岡山グルメで有名な、えびめしやしあわせプリンのお店。倉敷デニムを扱った雑貨、ジーンズショップ等など、満喫出来ました。",
        "day": "2017年8月"
    },
    {
        "text": "この界隈は古い建物をリノベーションしてお土産物屋さんや雑貨屋さん、洋服屋さん、カフェなど様々なお店が並び、老若男女楽しめる街で初めて訪れましたが想像以上に楽しめました。",
        "day": "2017年7月"
    },
    {
        "text": "白壁の建物がとても美しい。きちんと景観が守られておりタイムスリップしているような気分を味わえる。観光にピッタリ。",
        "day": "2017年6月"
    },
    {
        "text": "アウトレットに行った帰りに、数十年ぶりに立ち寄りました。あまり時間がなかったので、駆け足での見学となり、川下りのあたりの町並み散策程度しかできませんでした。相変わらず美しい町並みですね。今度はもっとしっかり時間をとって、全体を回ってみたいなと思いました。やはりこちらも外国人の観光客が多かったですね。平日の夕方でしたが、中国人観光客の方々がたくさんでした。当日は暑かったので奥さんとかき氷を食べて帰りました。もう少し涼しくなったらまた行きたいです。",
        "day": "2017年7月11日"
    },
    {
        "text": "景観は落ち着いた感じのところもあって、川の両サイドの柳の木がとても良い感じです。ただとにかく暑いので、子連れの方は観光案内（乗船券の売っている建物）で涼みながら回るのがよいと思います。うちの子は３年連続で倉敷に誕生日旅行しましたが、今回も「鯉に餌をあげるー」と楽しみにしてました。ですが去年まであった鯉の餌の無人販売が今年はなくなっていて、どうも白鳥のひながのどを詰まらせて死ぬという理由みたいで。。。すべて禁止するのではなく、白鳥が住んでいる側ではあげれないけど、舟が通っているほうではあげてもよいという様にしてほしかったです。",
        "day": "2017年7月30日"
    },
    {
        "text": "そんなに広くないのでゆっくり、中高年でも見て回れます。大原美術館がメインですが、川の周りを、店を見ながら回るのがいいです。地元の食材（タコ、シャコ、ママカリ、黄ニラ、など）が食べられる民家風のお店も多くあり、目と食の両方、堪能できました。",
        "day": "2017年7月6日"
    },
    {
        "text": "Nice historical scenery, beautiful buildings and nice for walk.",
        "day": "2017年7月"
    },
    {
        "text": "岡山随一の観光スポットアイビースクエア、大原美術館重要伝統的建造物は懐かしいく、そして美しい佇まい、ゆったり散策したいです",
        "day": "2017年3月"
    },
    {
        "text": "ちょっと値段が高いので不安でしたが、桃をまるごと一つ使っていて、すごーく甘くて、桃パフェ最高でした！",
        "day": "2017年7月27日"
    },
    {
        "text": "NHKのブラタモリで取り上げられたなのか週末の昼間はかなり人が多いです。倉敷在住の友人が観光客が多くなったと言っていました。しかし夜になるとゆっくりとライトアップされた街並みをゆっくりと楽しむことができます。",
        "day": "2017年7月17日"
    },
    {
        "text": "駅から歩いて10分ほどで美観地区エリアに入ります。中には大原美術館や女子が大好きなマスキングテープ専門店、飲食店などが立ち並び、観光にはもってこいだと思います。",
        "day": "2017年6月"
    },
    {
        "text": "女性二人旅では気になってつい吸い寄せられる街並み。しかし割高でなかなか手が出ない。街並みが清潔で気持ち良く散策が出来た。",
        "day": "2017年7月"
    },
    {
        "text": "暑い時期に来てしまって歩くにはきつかったですが、かき氷やパフェなど冷たい食べ物があるので休憩をしながらゆっくり観てまわれました。",
        "day": "2017年7月"
    },
    {
        "text": "綺麗な古い街並みに、風情のあるお店が並んでいて川には白鳥や鯉がいたりして、お散歩するだけでも楽しめます。車の通行禁止地区にもなっているようで、そんなに広くないので子どもやお歳をめした方でも歩けると思います。",
        "day": "2017年7月"
    },
    {
        "text": "今回倉敷訪問時にも美観地区お邪魔しました。さすが晴れの国備前岡山、晴天の下散策させて頂きました。日常とは違った景観を満喫し、食事も美味なる食材を堪能。また行きます！",
        "day": "2017年7月23日"
    },
    {
        "text": "川舟目当てだったが、朝の雨の影響で（その後天気は回復）終日中止。観光案内所女性スタッフが不親切。夜の美観地区はきれいだったが、たくさん虫に刺されていたことを後から知った",
        "day": "2017年7月"
    },
    {
        "text": "すごくいい天気でよかった。静か、いいところです。でも、本当に熱かった！！！かさ、帽子が必要だよ！！",
        "day": "2017年7月"
    },
    {
        "text": "雰囲気のある街並みや種々のお店や観光スポットがあり散策にはGOODでした。ただ、観光船が先着予約制なのでなかなか乗れません・・・",
        "day": "2017年7月"
    },
    {
        "text": "タイトルの通り、街並みが非常に特徴的なスポットだったと思います。歩いてみて回るだけでとても楽しむことができます。オススメです。",
        "day": "2017年3月"
    },
    {
        "text": "夜の倉敷川沿いに、灯りがともされて、とてもロマンティックです。ただ「一人で夜景を見ながらお茶を飲みたいな」と、カフェを探したのですが、ほとんどの店が５時半から６時に閉店になっており、その希望はかないませんでした。",
        "day": "2017年7月"
    },
    {
        "text": "街を散策するだけでとても楽しい。店舗も工夫を凝らしておりとても楽しめた。倉敷ならではのデニム小物や食べ物、子供達も楽しめたようです。",
        "day": "2017年7月16日"
    },
    {
        "text": "あまり期待せず行ったけど予想以上！店舗それぞれ景観にあっておしゃれで惹かれるものが多かったし、歩いているだけでとても楽しかった。",
        "day": "2017年7月"
    },
    {
        "text": "街並みが風情あり、散歩をするには良いです。用水路も綺麗で、小舟が行き交うのを眺めるだけでも楽しめます。モチロンお店に入って買い物するのも楽しいです。",
        "day": "2017年5月"
    },
    {
        "text": "昔ながらの建物を残しながら、オシャレなカフェなどがたくさんありました。無料ガイドさんにお話を聞いたり、人力車に乗って楽々移動しながらお話を聞くのもオススメ。眺めているだけではわからない歴史を教えてもらえます。",
        "day": "2017年7月11日"
    },
    {
        "text": "正式には桃太郎の館ではないかもしれませんが、すぐにそこだと分かると思います。からくり屋敷みたいになっていて、そこにいるおじさんが何とも怪しく、笑えるのです。ちょっとしたお化け屋敷みたいで、60代母は真剣にビビっていました。それを見た小1の息子はウケにウケていました。",
        "day": "2014年8月"
    },
    {
        "text": "色々な店があります。お店の中を色々巡って自分の欲しいものが見つけられるかもしれません。歩くと結構な運動になります。",
        "day": "2017年5月"
    },
    {
        "text": "ベンガル専門の猫カフェ「猫屋敷」と、ふつうの猫カフェ「美観neco」へ行きました。どちらもかわいかったです。前者はたまたまフリータイムでお得でした。昼時でしたので全員おねむでさわり放題でした。後者は午前に行ったのですが、ごはんタイムに差し掛かり猫たちが並んでごはんを食べる様子が見れて満足です。猫好きな方おすすめです。",
        "day": "2017年7月"
    },
    {
        "text": "6月というのに湿気がすごくで汗でべとべとになるほどでした。近くの甘味処で涼をとりました。修学旅行で行ってから30年ぶりに来ましたが、逆にきれいになっているように思いました。",
        "day": "2017年7月"
    },
    {
        "text": "何の下調べもなく、ふらっと寄りました。お店の並びも素敵、食事、お土産、小物など買い物も楽しく、川ぞいに歩くのも風情があり良い。",
        "day": "2015年8月"
    },
    {
        "text": "３日間の岡山旅行のメインとして美観地区をチョイス１日目、温泉宿に移動前にウロウロ(笑)この日は平日だったんで人出はさほどでもなくゆっくり見れたのですが、朝降っていた雨のせい？平日だから？お舟が営業してなかったので乗れなかったのが残念でした。２日目、この日は美術館・博物館巡り沢山の人がスーッと通り過ぎていく中、ゆっくり見て楽しむことが出来ました。３日目、メイン通りを避けて裏道やらあまり人の来ない場所を探検＆やっとお土産購入この日は日曜日で川沿いのメイン通りはすごい人でしたが、一筋入るとさほどでもなくなり、もう一筋入るとほとんどいなかった。。街並みを楽しむにはこちらの方がお勧めかな？３日もいたので、付近の商店街にも詳しくなってしまいました(笑１日は近くに宿を取ったので、夜市やら路地裏市やら、地元密着のイベントも覗けて面白かったデス^^",
        "day": "2017年7月"
    },
    {
        "text": "街並みの雰囲気やそこにあるお店も、非常に非日常的で懐かしい感じがして良かったです。何時もの時間とは違う何かを求めているかたには、思い出になるのではないでしょうか。田舎に帰ったような懐かしさのある街並みでした。",
        "day": "2017年7月"
    },
    {
        "text": "美観地区に入った瞬間に歩いてきた町並みとは一変するのでワクワクする。昔のままの状態を維持しようと街をあげて守られているため、見ているだけで楽しめる。",
        "day": "2017年1月"
    },
    {
        "text": "友人にオススメされたので、旅行の際に立ち寄りました。素敵な街並みを眺めながらのお散歩はとても楽しめました。自然も豊かで、感激でした！！また、行きたいです。",
        "day": "2017年5月"
    },
    {
        "text": "キレイな街並みで素晴らしい思いでになりました！また行きたいなと思ってます！７月〜８月はフルーツ岡山の季節ですから次回は夏場に行く予定！",
        "day": "2017年6月"
    },
    {
        "text": "身近な岡山で綺麗な街並みが見れるのはありがたいです。そして、この景色を大切に守って来られた先人達にも感謝です。",
        "day": "2017年6月"
    },
    {
        "text": "伝統的な町並みや建築物が残る地区です。きれいな町並みにお土産屋さんや、美術館などが並んでいます。ウィンドウショッピングするだけでも楽しいです。",
        "day": "2017年5月"
    },
    {
        "text": "とってもステキな町並み。家のかべが特徴的で昔ならではの雰囲気です。結婚式の前撮りもよくしています。",
        "day": "2016年12月"
    },
    {
        "text": "昔の江戸時代の古い町並みの名残を感じます。水路や並木（柳？）の雰囲気が時代劇っぽくていい味を出しています。",
        "day": "2017年6月"
    },
    {
        "text": "ＪＲ倉敷駅からアーケード商店街を抜けて徒歩で十数分で美観地区にたどり着きました。倉敷川の両岸に昔の街並みが残っていて、観光客でにぎわっていました。大原美術館やお土産屋や飲食店などがあります。最近、有名観光地に多い人力車がここにもいて、客引きがうるさかったです。",
        "day": "2017年3月"
    },
    {
        "text": "いろんなものが売っていて、たくさんの人が訪れるので、観光地にきたなぁという旅行気分に味わえる。道でアクセサリーやストラップを売っている人たちがいて、お店以外も楽しめました。",
        "day": "2016年12月"
    },
    {
        "text": "街中に水路がありどこをとっても絵になります。ボートに乗りたかったのですが、予約がいっぱいで、乗ることができませんでした。次回があれば乗りたいです",
        "day": "2017年4月"
    },
    {
        "text": "薄暮に包まれた静かな美観地区をゆっくりと散策しました。運河にライトアップされた美しい建物が映し出されていました。美術館に飾られた風景画のようだと感じました。",
        "day": "2017年6月9日"
    },
    {
        "text": "以前、日中に訪れたことがありましたが、今回は近くのホテルに宿泊し夜に見学しました。少し雨が降っていましたが、これもまた街の美しい照明がキラキラとしてとても風情がありました。お土産にきびだんごを買って帰りました。",
        "day": "2016年6月"
    },
    {
        "text": "前日の夜に、倉敷入りし、ほとんど店は閉まってましたが、夕方から日没まで散策しました。夜間のライトアップも素敵でしよ。翌日は、おかげで、大原美術館をゆっくり見物できました、修学旅行生には閉口しましたが。",
        "day": "2017年6月21日"
    },
    {
        "text": "昔の街並みが残っているレトロな場所です。観光客向けのお店もたくさんあり、ぶらっと歩いているだけでも楽しめます。大原美術館に行きましたが空いてておすすめです。",
        "day": "2016年4月"
    },
    {
        "text": "さくらが満開の時に行きました。美観地区の雰囲気と桜がすてきなコラボになっていて写真を何枚も撮りました。",
        "day": "2017年4月"
    },
    {
        "text": "むらすずめ手作り体験が楽しかったです。出来たてのむらすずめは、皮がパリパリしていて、とても美味しかったです。",
        "day": "2017年6月"
    },
    {
        "text": "美術館や古い建物もあり、芸術に触れられる美観地区はぜひ徒歩で。所々に美味しいお店があるので、つい食べ歩きになってしまうことも。行く度に新しい発見があるので、ゆっくり楽しめます。",
        "day": "2017年3月"
    },
    {
        "text": "倉敷は江戸時代は幕府の天領でしたが、今回初めて訪れて感じたのは、街並みが大変美しく、風情があり、大変良かったことです。倉敷を観光する上で、この美観地区は決して外せないと感じました。",
        "day": "2017年5月"
    },
    {
        "text": "昼と夜両方行きました、昼は観光客がおおく、よくある光景でしたが、夜はライトアップされていてきれいでした。残念だったのは、酔っぱらいが、大きな声をあげていたのが、景観とマッチしていなかったのが残念だった。",
        "day": "2017年5月"
    },
    {
        "text": "先日，ブラタモリでも紹介された歴史ある観光地です。「森田酒造」もあり，写真スポットになっているようです。有名な美術館（大原美術館）もあり，ゆったりとした時間が過ごせます。",
        "day": "2017年6月"
    },
    {
        "text": "美観地区周辺の駐車場に困った時、三井アウトレットパークやアリオの駐車場を利用しても便利です。位置関係は倉敷駅の南北になるので、徒歩15分圏内です。バスも運行されています。川舟は早めに予約しないと、いつも乗船できません。露天の桃アイス(200円)が美味しいです。むらすずめの手焼き体験はクーポンがあるのでお得に楽しむ事もできます。",
        "day": "2017年6月"
    },
    {
        "text": "いつ行っても街並みがきれいです。ゆっくり散策するだけでも楽しいです。岡山で有名なむらすずめを手焼き体験できるお店があるので、いつか挑戦してみたいと思ってます。",
        "day": "2015年5月"
    },
    {
        "text": "街並みがすごくきれいでした。夢中になって何枚も写真を撮りました。近くに行かれた際は、一度寄ってみてください。",
        "day": "2015年10月"
    },
    {
        "text": "レンタサイクルにて散策しましたが、川の近くだけでなく徒歩ではなかなか行けない場所にも行けて、こんなところにもお店があったんだと発見ばかりでした。隠れ家的なお店も沢山あったのでオススメです！",
        "day": "2017年5月"
    },
    {
        "text": "川が流れており、船に乗れます。風情があって、ゆっくりお話ししながら散歩が出来ます。ところどころお店もあります。",
        "day": "2015年6月"
    },
    {
        "text": "美観地区という事だけあって、美しい街並みが維持され、紡がれてきた事に感心します。白い壁と河辺の緑が非常に綺麗で印象的でした。",
        "day": "2017年6月"
    },
    {
        "text": "一帯が交通規制されているため観光しやすいですが、車で訪れる際は駐車場探しから始まります。非常にたくさんの店があり、なかなか回りきれないし、目当ての店が細い路地の先にある場合はなかなか見つけられないかも。",
        "day": "2017年6月"
    },
    {
        "text": "町並みがとてもきれいなので歩くだけでも十分楽しめます。たくさんお店が並んでいるので食べ歩きにも適しています。",
        "day": "2017年5月"
    },
    {
        "text": "ゴールデンウィークに行き、ふらふらしていたら、イベントで船に乗った瀬戸の花嫁さんを初めて生で見る事が出来ました！風流でよかったです。人は多かったけど、町中に分散してるので、ゴールデンウィーク中でもふらふら散歩するには気持ちよかったです。",
        "day": "2017年5月"
    },
    {
        "text": "ほっとひといきをついて落ち着くことができるような場所となっていますよ。のんびりとした１日を過ごしたい人はここに行ってみるのもよさそうでしょうね。",
        "day": "2016年4月"
    },
    {
        "text": "せっかく来たし、船に乗れたらいいなってくらいの気持ちで船に乗りましたが、船から見る景色のほうが町並みをより楽しめました。乗った方が、旅のテンションが上がると思います！",
        "day": "2017年6月"
    },
    {
        "text": "白壁が美しい街並みです。テレビに良く出てくるメインストリートも勿論ですが、小路に入った店とかもぶらぶら見ると面白いですよ。人力車のお兄さんが、呼び込みをしていますが、さほど広い街並みでもないので、ゆっくりとぶらぶらする事をお勧めします。",
        "day": "2017年6月"
    },
    {
        "text": "何度訪れても新しい発見や感動があります。写真やスケッチでも絵になる場所ばかりですね。近くに宿泊して、誰もいない早朝にゆっくりと散歩をするのが好きです。もちろん昼間の賑わいも楽しいです。",
        "day": "2017年6月"
    },
    {
        "text": "期待を裏切らない美しい街並みでした。独特の壁、瓦、窓など外観は残しつつ、リノベートしたおしゃれな建物もあり、運河沿いや商店街など見る所は沢山。また買い物も楽しめました。一泊二日の観光で、1日目の午後、2目の午前中観光しましたが、回りきれませんでした。次回の楽しみができたと思ってあきらめました。",
        "day": "2017年6月"
    },
    {
        "text": "倉敷で観光だと一番最初に思いつく場所です。町並みがとても綺麗で雰囲気があります。写真を撮るのもおすすめです",
        "day": "2015年8月"
    },
    {
        "text": "接客もよく、朝ご飯も付いていて、リーズナブルでキレイなホテルでした。美観地区へ行くため、無料自転車をレンタルしましたが、美観地区へは少し遠かったです。立地でマイナス1個にしました。あとはお勧めできるホテルです。",
        "day": "2017年5月28日"
    },
    {
        "text": "美観地区は景色や建物がよく楽しく過ごせました。また倉敷ガラスなどいろいろなお土産があっても観光にはもってこいです",
        "day": "2017年5月"
    },
    {
        "text": "倉敷は昔風の街並みがなつかしく感じます。古き良き時代のなごりを受け継いでいるからでしょう。私のお気に入りの町のひとつです。",
        "day": "2013年4月"
    },
    {
        "text": "岡山県の一番の観光地だと思います。白壁の町として有名で、川の両岸にお店がたくさん並んでます。ぶらぶら散策が楽しいです。岡山駅から倉敷駅まで電車で15分、倉敷駅からは歩いて15分くらいです。",
        "day": "2017年5月"
    },
    {
        "text": "倉敷にある阿智神社は、凄いパワースポットな気がします。私は自分に所縁のある神社に吸い寄せられたように、参拝させて頂きました。美観地区に、たどり着くまでは、分かりづらく地図もざっくりで。。お土産街道的な、街並みについてもう少しゆっくりしたかったのですが、急ぎでして。。萩の街並みに少し似ていました。",
        "day": "2017年5月23日"
    },
    {
        "text": "今回は夕方からの美観地区を訪問してきました。昼間とはまた違った夕暮れやライトアップも大変魅力的でした。ただ残念だったのはお店がほとんど閉まっていたことでしょうか……",
        "day": "2017年5月"
    },
    {
        "text": "日中は修学旅行や団体さんで大変混雑し写真を撮るのも大変ですか゛朝の六時頃からの朝食前にサイクリングをして周辺まで足を伸ばすことが出来ました。事前にホテルに自転車レンタルしているところが有るので予約して早朝に是非お散歩をしてください。楽してゆったり観光が出来ます。",
        "day": "2017年5月19日"
    },
    {
        "text": "岡山の有名な観光地であり、雰囲気の良い場所です。ちょっとお散歩に行きたくなる場所でとても綺麗な町並みです。",
        "day": "2012年7月"
    },
    {
        "text": "9時半に美観地区に行きました。10時開店のお店が多く人が少なめで、のんびり散策出来ました。街並みが綺麗で、脇道が多く、路地の先にもお店が並んでいるので端から端まで歩き回りたくなる。カフェやお店、つまみ食いスポットも至る場所にあり、歩き回りやすい。どこを歩いても楽しい。",
        "day": "2017年5月"
    },
    {
        "text": "街並みがとても綺麗です。３月の月夜あかりのイベント時にはとても賑わいます。美味しい居酒屋や料亭がたくさんあります。おすすめは倉敷ロイヤルアートホテル内の八間蔵さん。結婚式場にも使われていますが、お昼のランチはとてもお手頃で美味です。",
        "day": "2017年4月"
    },
    {
        "text": "初めて訪れた倉敷。美観地区観光散策しようと踏み入れたら人力車がいました。歩いてだと川沿いで終わりそう、と思い、案内をお願いしました。路地を通り抜け説明を聞きながら、思い出に残る町並みでした。",
        "day": "2017年5月15日"
    },
    {
        "text": "倉敷で観光地といえばここです。町並みがとても綺麗です。お勧めは船です。違った角度から景色が見られます。",
        "day": "2012年8月"
    },
    {
        "text": "大原美術館や倉敷民芸館、重要文化財の大橋家、井上家、アイビースクエアの中の児島虎次郎記念館など見どころ満載です。",
        "day": "2017年5月"
    },
    {
        "text": "久々の訪問でしたが、たくさん素敵なお店が増えており、限定のマスキングテープや美味しい食べ物あり、ウロウロ出来て楽しいです(^-^)",
        "day": "2017年4月22日"
    },
    {
        "text": "観光や散策する場所が広くて多いので、老若男女、多人数、一人問わず満足できる観光地と思いました。夫婦二人でゆったりとくつろげました。",
        "day": "2017年5月"
    },
    {
        "text": "綺麗な景観で心踊る場所でした。お店も多く、ショッピングも楽しめて良かったです。デニムも有名なので、デニムに関する飲食物もあり景観やショッピングだけでなく食事も楽しめました。車でいきましたが、電車のほうが便利だなぁと感じました。",
        "day": "2017年5月4日"
    },
    {
        "text": "神戸から日帰りで行けて、ワンコも一緒に行けるところ。以前から気になっていた倉敷の美観地区へGWに弾丸お出かけして来ました。ワンコがいたので、大原美術館は外観だけしか見れませんでしが、ひっそりとでもどっしりとした佇まいが何ともノスタルジックな気持ちにさせてくれました。デニムの町だけあって、ここでしか手に入れられないデニムもあるので、デニム好きには特におすすめです。蔵を改装して店舗にしているので、とってもオシャレで見ているだけでも楽しめます。勇気がなくて食べられませんでしたが、デニムのブルーをイメージした豚まんやアイスなどもありましたよ。次回はチャレンジしてみたいです！美観地区から倉敷駅に繋がる商店街では懐かしいコロッケが35円でした。とっても懐かしいお味で、初めて来たところなのにホッとする空間でした。ぜひまた行きたいと思います。",
        "day": "2017年5月"
    },
    {
        "text": "歩いて廻るには程よい道と広さです。美観地区というだけあってきれいな街並みでした。残念なのは飲食店のレベルが…。観光地に期待してはいけませんがね、そばがひどすぎました。",
        "day": "2017年5月"
    },
    {
        "text": "川で舟に乗れますそれが凄く良くて是非乗ってください。損はしません。建物もレトロ感が凄く感じられレトロが好きな人にはたまらないかと思います。",
        "day": "2017年5月"
    },
    {
        "text": "倉敷駅から15分ほど歩いていくと、とても雰囲気が良い場所に出ました。それが美観地区でした。タイムスリップしたかのような世界観でとても素敵なところでした。",
        "day": "2017年5月"
    },
    {
        "text": "のんびり街並みを楽しみながら歩くことができます。私が行った時は観光客はそこまでいなくて、のんびりすることができました。人混みが嫌いな人はオススメです！",
        "day": "2016年9月"
    },
    {
        "text": "スイーツを食べ歩いたり、マスキングテープや雑貨の店を回ったり楽しく過ごすことができました。また訪れたいと感じさせられました。",
        "day": "2017年5月"
    },
    {
        "text": "たくさんの人出でしたが、ゆっくりと散策出来ました。桜の花も多く、船頭さんがゆっくりと人を乗せて漕ぐ姿がとても風情を感じました。細い道に入っても、ジーンズ等、岡山県を代表する素材を使ったお店があったり…。今迄は、美観地区の周りを歩いたことしかなかったので、また、新たな楽しみ方が出来ました。男女・年齢を問わず、子どもから大人まで楽しめると思いました。桜の時期は、特にお勧めです。",
        "day": "2017年4月"
    },
    {
        "text": "倉敷駅から少し歩きますが、美観地区はとっても景色の綺麗なところです。食べ物、ショッピング、景観と、１日中楽しめます。テレビでしかみたことがなかったですが、実際行ってみるととても素敵なところでした。",
        "day": "2017年5月"
    },
    {
        "text": "母や主人達5人で立ち寄りました。駐車場から5分くらい歩いて、美観地区を散策しました。外国人の観光客が多くてビックリ。やはり、30年前とは違いますね。土産屋さんの雰囲気が湯布院にも似通ってる気がしました。ただ、写真を撮るにはぴったりな場所が沢山あって、楽しかったです！",
        "day": "2017年4月"
    },
    {
        "text": "２回目の子連れ旅今回は人力車に子供を連れて乗りました。引き手の方が子供たちにも分かりやすく説明して頂き、良い体験ができました。",
        "day": "2015年3月"
    },
    {
        "text": "駅から歩いて行けるのですが、アーケード街を抜けていくことができます。ここ自体は、そんなに広くない地区なのでお散歩するのにちょうどいいかんじです。",
        "day": "2015年5月"
    },
    {
        "text": "倉敷の有名な観光地です。白壁の建物が立ち並び、柳と川の取り成す光景もいい感じです。ここを散策するのは実に楽しいです。久々にゴールデンウィークに行きましたが相変わらずすごい人でしたね。だけどやっぱり素敵な観光地です。ショップめぐりも楽しかったです。",
        "day": "2017年5月"
    },
    {
        "text": "連休中だったので、人出は多かったです。朝、１０時前は少なかったのですが、１０時過ぎから、わんさかです。珈琲屋さん、朝、早くて味わうことなく、帰りました。残念。",
        "day": "2017年5月"
    },
    {
        "text": "綺麗な町並みでしたが、マップが分かりづらいです。たまたま見つけた100円ソフトクリーム屋さんの桃ソフトが美味しかったです！",
        "day": "2017年5月"
    },
    {
        "text": "川流しのイベントで瀬戸の花嫁、藤娘等々ゆったりとした川流しがとても良かった。藤娘さんの笑顔が素敵でした",
        "day": "2017年5月4日"
    },
    {
        "text": "お店に入ってランチを食べるのもオススメですが、出店や試食が出来るお店で食べ歩きするのがオススメです。",
        "day": "2017年4月"
    },
    {
        "text": "50代夫婦二人旅で、倉敷方面に行きました。30年以上前に一度行ったことはある大原美術館、今回はまた見る目も変わったのか更に一枚一枚に重みを感じました。倉敷ってこんなとこだった！？と町の作り方に本当に感激しました。色々な地方に行ったことはありますが、古い建物も見事に町に溶け込ませ、魅力的に各店をアピールさせてると思いました。阿児神社に参拝もしました。石段を結構上りましたが、良い運動になりました。そこからの眺めも最高でした。古い藤の木の保存、大変でしょうがまだまだこれからも花を咲かせてほしいです。夕方から児島に移動して、そちらに宿泊しましたが、児島はまた全く別の趣で、瀬戸の島々と夕陽が見事でした。瀬戸大橋が見えるホテルで、倉敷は本当に色んな顔を持つ素敵なところだと思います。",
        "day": "2017年5月2日"
    },
    {
        "text": "ホテルから近く、夕方にお散歩がてら行ってきたのですが、１８時ごろにはお店が閉まってしまうので要注意です。歩くだけでも風情があり楽しめます。口コミが多い居酒屋などは予約をしてから行かれるのが良いと思います。",
        "day": "2017年5月"
    },
    {
        "text": "倉敷にこんなに落ち着いて過ごせる場所があったとは知りませんでした。川沿いの道は風情があり、お土産屋さんも並んでいて、散策しながらゆっくり過ごせます。大原美術館などの見所も多いので、充実した時間を過ごせました。",
        "day": "2017年5月1日"
    },
    {
        "text": "部屋は清潔感があった。ただ、３人で宿泊したので狭かった。朝食は大変美味しかった。倉敷の観光の目玉である美観地区に近く観光には非常に便利な場所でした。",
        "day": "2017年5月"
    },
    {
        "text": "昼・夜ともに散策がてらにお薦めですが折角ライトアップされ良い雰囲気ですが店が閉まるのが早く残念です。特に、これからの時期、浴衣でも着て歩けば恋人・夫婦も良い雰囲気です。",
        "day": "2017年5月"
    },
    {
        "text": "美観地区内のアイビースクエアに宿泊しました。美観地区は昔の景観でとても趣があります。デニムのお土産屋さんも多く、甘味処もあります。",
        "day": "2016年6月"
    },
    {
        "text": "なまこ壁の建物やレトロな美術館など、景観を大切に保存しつつ観光商業地として確立されていました。夕方の街並みが特に素敵です。一度は寄ってみては如何でしょうか。",
        "day": "2017年3月"
    },
    {
        "text": "お散歩するのに気持ちよく雰囲気もあって良かったです。ただ、夕方だったので、お店があまり空いてないのが残念でした。",
        "day": "2017年5月"
    },
    {
        "text": "岡山へ家族と旅行へいきました。美観地区はすてきなところです！岡山はいいところ！またぜひ訪れたいとおもいました。",
        "day": "2017年4月"
    },
    {
        "text": "主人とライトアップされた美観地区を散歩しました。こじんまりとしていて思っていたより早く回れました。翌日は星野仙一記念館やデニムの店を見たりスイーツを楽しみました。",
        "day": "2017年4月"
    },
    {
        "text": "雰囲気のいい場所です。岡山に観光に来たら是非行ってほしい場所です。お茶する所もちょこちょこあるので休憩しながら散歩できます。",
        "day": "2014年8月"
    },
    {
        "text": "川沿いをのんびり散歩しました。倉敷駅から少し歩きますがそこまで遠くなかったので気になりませんでした。町並みがとても綺麗でいい思い出が出来良かったです。",
        "day": "2013年5月"
    },
    {
        "text": "街並みがとても綺麗な場所です。岡山の中でも有名な観光地で、観光客も多いです。ぶらっと街並みを見て回るのがオススメです。",
        "day": "2012年6月"
    },
    {
        "text": "街並みがきれいでよく足を運んでました。駅からは徒歩だと少し歩きますが、話しながらだとそれも気にならないかな。休日は人も多く、お店はどこも賑わっています。豆吉本舗は美味しいお豆を、たくさん試食もできてオススメですよ！夜中は人通りも少なく静かですが、中央病院方面へ少し歩くと居酒屋があります。地酒、地魚に舌鼓をうってみてはどうでしょうか。",
        "day": "2016年12月"
    },
    {
        "text": "倉敷屋さんのデニムは高齢者にも似合うデザインで、裾直しもすぐにしてもらえておすすめです。デニムバッグデザインも豊富で安い！",
        "day": "2017年4月"
    },
    {
        "text": "このエリアを見られるだけで満足できると思います。一本道を挟むといきなり普通の街が見える。テーマパークではないがもう少し気持ちがいれられる環境を望みます。",
        "day": "2012年5月"
    },
    {
        "text": "駐車場はなかなか周辺にも空いてる所は少ないので、電車で行くことをオススメします。また、お土産も充実しているので岡山旅行にきたら、一度は行ってみてください♪",
        "day": "2017年3月"
    },
    {
        "text": "天気も良く川沿いをゆっくりのんびりと歩いてきれいな景色を堪能しました。お店は１０時ごろから開くようです。",
        "day": "2017年4月"
    },
    {
        "text": "夕方に行きましたが、17時すぎは閉店し始めるお店が多かったです。桜の時季は川沿いが綺麗で良かったです。",
        "day": "2017年4月"
    },
    {
        "text": "住宅は古風な雰囲気で 人力車にも乗ることができます。美観地区の中にはいくつかお蕎麦屋さんがあり、とても美味しかったです。岡山のフルーツを使ったパフェなど女性に人気なお店もあります。",
        "day": "2016年9月"
    },
    {
        "text": "有名な絵画がある大原美術館や、懐かしい街並みは散歩に最適。美術館前にいるボランティアガイドのおっちゃんはいい角度からの写真を撮ってもらえます。半日でゆっくりまわれます。",
        "day": "2017年4月15日"
    },
    {
        "text": "JR倉敷駅から歩いて15分ほどですが、アーケード街を抜けるコースがオススメです。美観地区は映画やドラマのロケでも使われている場所なので、もしかしたら見たことがあるという風景にめぐり会えるかもしれません。",
        "day": "2015年7月"
    },
    {
        "text": "倉敷市に住んでます。食事に行ったりお使い物を買いに行ったりします。オススメの食事処は亀遊亭です。ランチもディナーもあります。時間帯によっては予約が必要です。美観地区を散歩しながらお土産物を探すのも良いですよ。",
        "day": "2017年3月"
    },
    {
        "text": "散歩感覚で店でお土産を買ったり、美味しい食事で楽しめます。煙草を吸われる方には少ししんどい環境かもですが、そこは健康のため我慢してください。美観地区は楽しめます。",
        "day": "2017年4月"
    },
    {
        "text": "歩いているだけで楽しいと思える場所です。石畳と白壁がとてもマッチしていて、すごくすてきです。お土産物屋さんもたくさんあるので、ショッピングも楽しめます。",
        "day": "2016年11月"
    },
    {
        "text": "美観地区はとても有名な観光スッポとです。古い町並みを見るだけでいやされます。岡山にきたらぜひ一度いってみてください。",
        "day": "2017年4月1日"
    },
    {
        "text": "桜が咲いていて、水面に花びらが浮かぶよい季節でした。ぐるっと回るにもちょうどよい広さ。1本裏の通りも、見ておきたい場所でした。気になったのは中国人旅行者。立ち入り禁止の場所には入る、大声で笑いながら写真を何枚もとり動かない。私も雑誌でよく見る橋の写真を撮りたかったけど、その団体が大量の荷物を置いていたので諦めました。",
        "day": "2017年4月"
    },
    {
        "text": "一人旅で直島〜岡山を回った時、帰りに立ち寄りました。半日あれば十分回れるので、一人旅にピッタリ。昔ながらの町並みが素敵です。おしゃれなカフェも多く楽しめました。",
        "day": "2012年9月"
    },
    {
        "text": "どこを切り取ってもお洒落です。雑貨屋さんでマスキングテープなどを購入しました。売っている紙モノがとてもお洒落でたくさん購入してしまいました。歩いているだけで写真をたくさん撮りたくなります。また訪れたいです。",
        "day": "2016年10月"
    },
    {
        "text": "お昼も夜もどちらも雰囲気がいい。思ってたより広さはありませんが、お昼には食べ歩きがいっぱい出来るので楽しいです。",
        "day": "2016年6月"
    },
    {
        "text": "帰省をしたら必ず訪れる場所です。雰囲気も良くて、お散歩するだけでもリフレッシュできます。タイムスリップしたかのようです。",
        "day": "2017年4月"
    },
    {
        "text": "ジャンボむらすずめ作り体験をしたり、菅笠をかぶって舟に乗ったり、豆菓子を全種類試食したり。古い旅館に泊まって、提灯を持って夜の散歩をしたり。夜の倉敷は柳の木の下に｢ろくろ首｣か｢のっぺらぼう｣が出そうな雰囲気です(笑)たくさん遊びました。",
        "day": "2015年11月"
    },
    {
        "text": "川を挟んだ柳道がおだやかです。いろんなお店があるので、見て回るだけでも楽しいです。お煎餅やさんなど、食べ歩きも楽しいところです。",
        "day": "2017年1月"
    },
    {
        "text": "街並みがとても素敵です京都、金沢､柳川を足したようです。アイビースクエアは煉瓦の建物、ゆったりとした空間､丁度桜の花が満開でコントラストが良かったです",
        "day": "2017年4月8日"
    },
    {
        "text": "倉敷川沿いの柳並木がオススメです。美観地区のメインストリートですね（＾_＾）町並みを活かしたお店屋さんが並んでいます。",
        "day": "2017年2月"
    },
    {
        "text": "朝の散歩がてら、お昼間、そしてライトアップされた夜とそれぞれに素敵な顔を持つ美観地区。私は人の少ない朝が好きです。外国人観光客も多く土日はとても賑わってます。備前焼を売っているお店が多く感じました。",
        "day": "2017年4月"
    },
    {
        "text": "レトロな雰囲気が漂っていて、散歩するだけでも楽しめますよ。周辺には、お店もたくさんあるので、寄られることをおすすめします。",
        "day": "2012年7月"
    },
    {
        "text": "岡山出身ですが、友達と思い立って美観地区へ色々とお店を見ながら、たまにカフェに入って甘いもの食べたり♪  駐車場が遠かったので、スニーカーで行って正解でした。 ",
        "day": "2016年6月"
    },
    {
        "text": "最後は倉敷美観地区にやって来ました。水と古い街並みのコントラストが良いですね。先ず大原美術館を拝観後ゆっくり訪れます。",
        "day": "2017年3月24日"
    },
    {
        "text": "敷地内はさほど廣くありませんが、建物や周辺の雰囲気がとても素敵です。川が流れていて、船が通っていたり趣があります。",
        "day": "2016年12月"
    },
    {
        "text": "桜が満開に咲いていて、背景ともバッチリ合って、とても素敵でした！一番のベストスポットだと思います！",
        "day": "2017年4月3日"
    },
    {
        "text": "ライトアップを期待して行ったのですが…ライトアップされる頃には近辺の店がほとんど店じまいに。もう少し早めに（明るいうちに）行けば良かったと…",
        "day": "2017年3月"
    },
    {
        "text": "白壁の古い町並みと倉敷川の風景がとても綺麗です。夜はライトアップもされていて幻想的ですが人もとても多いです。ゆったりと川舟に乗って下から町並みを楽しむのも風情がありました♪ 倉敷発祥のマスキングテープ専門店や倉敷デニムのショップ、珍しいたかきびめんのお店や古民家カフェ、大原美術館などのんびり歩いて巡るのも楽しいです。",
        "day": "2017年3月18日"
    },
    {
        "text": "最近ではおしゃれなカフェやお店が増えてきました。おしゃれなスポットになってきています。おかきやピーナッツの計り売りのお店もあり試食もさせてもらえます。パッケージもおしゃれでお土産にもいいと思います。昔ながらのお店も健在でお煎餅屋さんやむらすずめの体験もできたりアイビースクエアへ抜けるとキャンドル作りもできます。食事処も沢山あり毎回どこで食事しようか考えながらスポットを歩いています。",
        "day": "2016年9月"
    },
    {
        "text": "古風な雰囲気が漂っています。ゆっくりと散歩するだけでも楽しめます。周りにはお店もたくさんあるので見てみるといいでしょう。",
        "day": "2016年10月"
    },
    {
        "text": "町並みも大変綺麗で友達と行くのにオススメです！卵かけご飯なども美味しいので、是非食べてみてください！",
        "day": "2016年9月"
    },
    {
        "text": "地元民ですが、美観地区の雰囲気がとても好きでよく行きます。昔ながらの町並み、お土産物屋さんやカフェ、何度訪れても楽しめます。週末はやはり観光客の方が多いですが、平日も外国人の方をよく見かけます。どちらもカフェですが、三宅商店さんとアンティカさんが料理はもちろん雰囲気も素敵なのでオススメです。",
        "day": "2017年2月"
    },
    {
        "text": "古い建物を利用したおしゃれcafeがたくさんあって迷います。建物は古いけど、トイレとかはおしゃれきれいで高評価。美味しいものと雑貨とジーンズと・・・色々買い物したくなっちゃいます。",
        "day": "2017年3月19日"
    },
    {
        "text": "2回目の訪問です。マスキングテープやかわいい雑貨が多く胸キュンです。街並みもレトロで大好きです。何回も行きたい街です。桃太郎博物館？は入場料600円はめっちゃ高い!!!!!",
        "day": "2017年4月"
    },
    {
        "text": "これからのさくらの時期はとても綺麗です。咲いている花だけでなく、ちって川に流れているすがたもとても綺麗です。",
        "day": "2017年4月"
    },
    {
        "text": "倉敷美観地区は3度目です。舟浮かぶ川・なまこ壁が美しく、今回は時間の都合で行けなかった大原美術館もみどころです。今回は初めて本町通りの方を中心に散策しました。お洒落なカフェ・センス良いお店が連なっており、ゆっくり時間をかけて見て回るのも楽しいと思います。大原美術館前の橋で写真を撮っていたら、大きなリュックを背負いかなり古いカメラを首から提げた年配の男性に「撮ってあげようか」と声をかけられたので、ご好意に甘えてお願いしました。すると間髪いれず次々と背景を変えて撮影され、頼んでもないガイド?まで勝手に始まりました。この状況そして風貌から怪しいと思いつつカメラを持たれたままだったので、ここでキッパリ断われなかったのが反省点です。ドンドン路地裏へ奥の方へ案内され、全く人気のないところで「カンパして」と金銭を要求されました。何かあってはいけないので支払ってしまいました。その男性が立ち去った後、遠く離れた場所から暫く様子を確認していると同じように2組捕まっているように見えました。もしひっかかっても大金ではないからと気にされない方が多いかもしれませんが、とても気分良いものではありません。折角の倉敷の美しい風景や思い出が台無しになり残念です。改善されることを願いつつ、これをご覧になったこれから倉敷へ行く方達が気を付けてもらえれば幸いです。尚、調べたところ正式な市民登録ガイド・案内人さんは制服を着たり、写真入りの名札をされてるようです。有料(もしくは無料)で、有料の場合でも事前に料金を明示されているそうです。",
        "day": "2016年2月11日"
    },
    {
        "text": "初めて行きましたが、倉敷駅から大きい道路沿いをまっすぐ進んだら突如現れたという感じでした。五分ぐらい歩けば着くと思います。",
        "day": "2017年3月"
    },
    {
        "text": "岡山に旅行に行ったさいに、観光で訪れました。夜の景色がとてもきれいで、うっとりとしてしまいました。 ",
        "day": "2015年3月"
    },
    {
        "text": "風情があって昼夜とも楽しめました。ただ観光客がとても多い通りに車が入れるのはいかがなものかと思います。美術館やお土産屋さんが多くあり見応え充分です。",
        "day": "2017年3月"
    },
    {
        "text": "岡山へ家族と旅行へいきました。美観地区いったいが素敵でした！ゆっくり観光できますよ！またぜひ訪れたいとおもいました。",
        "day": "2017年3月"
    },
    {
        "text": "とても美しい街並みですが観光客でいっぱいです。お土産やさんや美術館、貴重な重要文化財など見どころはたくさんあります。倉敷川沿いの柳がなんとも風情を感じさせますね。",
        "day": "2014年11月"
    },
    {
        "text": "とても歴史を感じるきれいなところでした。大学時代に行ったことがあったのですが、五年ぶりに行くと、すごく栄えていました。",
        "day": "2017年3月"
    },
    {
        "text": "岡山の観光名所の中でも有名な場所です。倉敷のとても雰囲気のある場所で、散歩するだけでもとてもいい気分にひたれます。",
        "day": "2012年9月"
    },
    {
        "text": "時が止まったような、優しい景色はゆっくりと歩いているうちに、心が自然と和らいでいきます。大好きな景色です。",
        "day": "2017年3月"
    },
    {
        "text": "まるで昔にタイムスリップしたかの様にそのままの古い街並みが残っている風景に美しくとても感激しました。お土産屋さんやデニム販売店舗さんが多かったと思います。映画の撮影やテレビ撮影などが沢山行われているので、ガイドさんにガイドをお願いすると、その場所を詳しく教えてくれる様です。ガイドさんが声をかけてくれました。",
        "day": "2017年3月11日"
    },
    {
        "text": "金曜日だったせいか観光客で混雑することもなく妻とゆったりと散策できました。そして川船ものんびりと風景を楽しめました。大原美術館入場料が少し高いですが、見る価値はありました。",
        "day": "2017年3月24日"
    },
    {
        "text": "何度行っても飽きません。とても良い雰囲気の街並みです。おしゃれなショップも多いです。徒歩で回ることができるので、移動が楽です。一度は訪れて欲しいです。倉敷駅前にはアウトレットもあり、ショッピングも楽しめます。",
        "day": "2015年8月"
    },
    {
        "text": "休みの日に子供連れてよく食べ歩きします。コロッケ食べたり団子食べたりと結構楽しめます。ただ駐車場があまりありません(o_o)",
        "day": "2017年3月"
    },
    {
        "text": "美観地区は趣がある街並みです。お土産屋さん食べ物屋さんがずらっと並んでいます。美術館もあります。歩いてるだけでも楽しいです。",
        "day": "2012年5月"
    },
    {
        "text": "戦火に合わなかったので、街がそのまま残っている。朝、昼、夜といつ行っても楽しめる。夜は窓に映る影絵を楽しんでね。",
        "day": "2017年3月"
    },
    {
        "text": "倉敷美観地区にある「倉敷名産館の黄ニラしょうゆ」は値段は少々高いが優れものです。どんな料理にも美味しくいただけます。一度お試しを？",
        "day": "2017年3月19日"
    },
    {
        "text": "昨年に続き、今年は娘と一緒に行きました。風情あり美味しい食べ物ありどこを見ても飽きません。今年は昼間の倉敷美観地区と春宵祭りも楽しめました。味のある観光ガイドのスタッフに会えてラッキーでしたよ。貴方も会えるといいですね。何か幸せを貰った気持ちになれました。",
        "day": "2017年3月"
    },
    {
        "text": "観光地とあって、非常に多くの方が訪れていました。夜のイベント（プロジェクションマッピングや灯篭など）が充実していました。るろうに剣心の舞台となった橋周辺には、たくさんの観光客が詰めかけていました。",
        "day": "2017年3月"
    },
    {
        "text": "駅前から徒歩で直ぐ、風情あり、良かった。おみやげ物屋もいっぱいあり、家族旅行で思い出できました。関西から日帰りドライブ可能",
        "day": "2012年7月"
    },
    {
        "text": "映画の撮影にも使われたり、結構風流あります。美術館、アイビースクエアと一気に行けますから、お得感あります。市の指導か景観を保つためか夜は街灯がなく暗いです。美観を損なわない街灯があればもっと賑わうと思うのですが。結構、おいしい酒が飲める飲食店もあるのに少し残念です。",
        "day": "2017年3月4日"
    },
    {
        "text": "行く度に 少しずつ新しくなっている感じがして 毎回 楽しめます。ただ 小さい子供さんは 飽きてしまうかもしれません人力車や舟もあるので 歩くだけでなく 観光できます",
        "day": "2016年12月"
    },
    {
        "text": "いろいろ見るところも多く、船にも乗れて、家族連れにオススメです。いろいろ見て歩くと、距離もあるので、小さいお子さん連れは、ベビーカーがあった方が良いです。",
        "day": "2017年3月"
    },
    {
        "text": "たくさんのお土産屋さんがあり、楽しかった。食事も安くて美味しい店がいっぱい。桃太郎館が良かった。鬼太郎館もあった。小さい子供さんは喜ぶかも。",
        "day": "2017年3月"
    },
    {
        "text": "美観地区はいろいろなお店がありますし、歩いているだけでも風情を感じることができるので、楽しく飽きず、散歩コースにぴったりです。",
        "day": "2016年3月"
    },
    {
        "text": "美観地区歩いて、感動感動で、身体の不調が柔らいで来るのが、内部から感じて来たくらいです。綺麗に整備され、ルンルンで目に、写真に焼き付けて来ました。",
        "day": "2017年3月"
    },
    {
        "text": "今度は、桜の開花 時期に来たいです。大原美術館も素晴らしい絵画も多く、周りの景観もすばらしかったですよ。あと、川沿いを歩きながら散策するのも楽しかったです。",
        "day": "2017年3月11日"
    },
    {
        "text": "楽しめます。旅行に行った日、ちょうど結婚式があったようで、和服を着た新郎新婦が記念写真をとっていました。",
        "day": "2015年4月"
    },
    {
        "text": "短い時間でもコンパクトに回れます。雰囲気があり、写真スポットも沢山あります。お土産や食べ歩きも楽しいです。",
        "day": "2017年3月"
    },
    {
        "text": "街並みが美しく、風情が有りそして様々なお店も建ち並んでいて歩いて巡るだけでも楽しいですし途中でカフェに立ち寄ったり色んな楽しみ方が出来ます。又、行きたく成ります。",
        "day": "2017年2月20日"
    },
    {
        "text": "駅から徒歩圏内だったので歩いて美観地区へ行きました。美観地区の街並みはとっても綺麗でたくさん写真を撮りました。歩くだけでも楽しい時間が過ごせました。岡山に来た際はぜひオススメしたいと思います。",
        "day": "2016年10月"
    },
    {
        "text": "以前来た時に、居酒屋を発見して、今回は夜の美観地区を楽しみに来ました。ちょうどライトアップ期間で、まるで異次元のような美観地区を歩くのも楽しかったです。お目当ての居酒屋は満席でしたが、急遽探した別の店もすごく良かったです。瀬戸内の旬の魚を楽しみました。",
        "day": "2017年3月"
    },
    {
        "text": "古い街並みの観光をしながらも若者向けなお洒落なお店で買い物が出来る所が最高です。若い人が観光しても満足できます。写真映えも良いですよ。",
        "day": "2017年2月"
    },
    {
        "text": "歩くだけで街並みがキレイなので、ぶらぶら歩きがオススメです(^^)ボランティアの方が説明してくれたり、写真を撮ってくれたりします。",
        "day": "2016年12月"
    },
    {
        "text": "美観地区に行った時に立ち寄りました。美術に詳しくない私でも、感動しました。貴重な絵画が多数展示されていて見応えがありました。おすすめです！",
        "day": "2015年7月"
    },
    {
        "text": "思ってたよりも道が続いていて歩きました！ただお店をみながらだったので、そんなに苦痛にはなりませんでした！有名な吉備団子があったり美味しかったです！",
        "day": "2017年2月"
    },
    {
        "text": "とても雰囲気が良いです。タイムスリップしたような気持ちになります。おいしいグルメも楽しめて観光にぴったりです。",
        "day": "2017年3月"
    },
    {
        "text": "倉敷の美観地区は風情があり、街並みを楽しみながら散策すると気持ちいいです。素敵なカフェやお店もあるのでカップルはもちろん女子旅にもおすすめです。",
        "day": "2014年4月"
    },
    {
        "text": "古い街並みですが、とても美しく入りたい・みたいお店が一杯で、1日では回り切れない空間です。岡山はジーンズが名物というかお店が多くあり、本当見どころ満載で、雑貨やおみやげ物も可愛いし、またぜひ訪れたいと思います。人力車も乗りたかったな〜。",
        "day": "2017年2月24日"
    },
    {
        "text": "初めて観光しましたが景観がとても綺麗で感動しました！！石畳に古い建物が並ぶ景観がまるでタイムスリップした気分にしてくれます。倉敷駅から徒歩10分ほどで美観地区につくので距離的にも良いです。しかし、5時過ぎると多くのお店が閉まるので、買い物観光をしたい時は昼にするとよいです。",
        "day": "2017年3月2日"
    },
    {
        "text": "観光地なだけあり、歩くだけで、楽しめた。美味しいご飯屋さんもたくさんあるので、観光地以外にも、よい。",
        "day": "2016年9月"
    },
    {
        "text": "美観地区へ入ると駅前の雰囲気とはまた違い、カフェや雑貨屋さんなど様々なお店もありゆったりと過ごせます。お団子やコロッケなど食べ歩きしながらウロウロするのも楽しいです。休日に行くと車をとめるのが多少不便かと思いますが…岡山へ来たら1度は行ってみると良いと思うスポットです。",
        "day": "2016年10月"
    },
    {
        "text": "レトロなお店自然がたくさん残っていてとても気持ちよかったですお店の佇まいも品がありとても優しくしていただけます。",
        "day": "2016年9月"
    },
    {
        "text": "趣のある雰囲気を見て楽しむことができるでしょう。きっと心を落ち着かせることができるでしょうね。癒されますよ。",
        "day": "2016年1月"
    },
    {
        "text": "修学旅行で訪れて以来、久しぶりに訪ねてみました。変わらず美しい町並みに癒されたかったのですが、何しろ観光客の多さに驚きました。もう少しゆっくり散策を楽しみたかったです。",
        "day": "2016年11月"
    },
    {
        "text": "食べ歩きしながらお土産をみたり、町並みを楽しみながら長時間過ごせます。今回時間がなく、見たいのに入れないお店も多く残念でした！また絶対行きたい！",
        "day": "2017年2月"
    },
    {
        "text": "何かのイベントを開催していて、ライトアップを行っていました。昼ももちろんきれいなところです。駅から15分くらい歩くと着けます。",
        "day": "2013年3月"
    },
    {
        "text": "今日から春宵まつりがやってました。倉敷駅からも徒歩圏内で、観光名所は美観地区に集中していて、とても観光しやすかった！",
        "day": "2017年2月"
    },
    {
        "text": "倉敷の美観地区に訪れました。歴史のある白い街並みが綺麗でした。夜のライトアップで更に綺麗に見えるとの事で次回は夜にも来たいです。",
        "day": "2017年1月15日"
    },
    {
        "text": "藍染の街で国産デニムを値段の幅があるので、何件か比較するのをオススメします裾直しも、郵送のお店と、一時間位でその日に受け取れるお店があります",
        "day": "2017年1月"
    },
    {
        "text": "暑い真夏の時期に行ったので、歩くだけで結構大変でしたが、至る所に美観地区ならではの白壁の建物が並び、お洒落な雰囲気のカフェなども点在していて、とても満足しました。",
        "day": "2016年8月27日"
    },
    {
        "text": "お店がいろいろ！デニム色のプリンや肉まんがあります！可愛いトートバッグ等もあちらこちらに。じっくり見ていくと１日じゃ足りないかも・・・。",
        "day": "2016年12月"
    },
    {
        "text": "倉敷駅が近いのでアクセスしやすく、昔ながらの町並みが歩いていて楽しめます。外国人観光客も多く結婚式の前撮りをする人もいます。",
        "day": "2016年10月16日"
    },
    {
        "text": "とても寒い日でした。時折降る雪が町並みに良く合い、素敵な風景でした。平日でしたが、午前中はツアー客もいて賑わっていました。",
        "day": "2017年2月10日"
    },
    {
        "text": "倉敷川を中心とした美しい街並みに多種多様なお店。美術館や記念館も多く、とても一日では堪能できないほどです。ゆっくり時間を掛けて廻る事をオススメします。",
        "day": "2016年7月"
    },
    {
        "text": "可愛いカフェや雑貨屋さんが立ち並ぶ美観地区で、一生懸命やられている感いっぱい。いい雰囲気で、デートや友達とそぞろ歩くにはいい感じ。また岡山に行ったら行くと思いますが、あえて狙ってはいかないかな。でも一度はいったらいいですよ。",
        "day": "2015年3月"
    },
    {
        "text": "早朝は人もほとんどおらず風情ある中で犬の散歩をするのにも気持ちよかったです。人力車に乗るのもよさそうです。",
        "day": "2016年12月"
    },
    {
        "text": "倉敷駅から南へ１０分ほどにある一帯。白壁の古い街並みやレンガ造りのアイビースクエアなどが残され、レトロな気分を味わえる。",
        "day": "2014年12月"
    },
    {
        "text": "倉敷へ2/13美しい日帰り旅行、ここでの景色は言葉にすべての美しさ。ここの家はユニークですが、また名物。この内にあると一日が長すぎません。次の機会には倉敷が来た、私はここに歩いていきます。",
        "day": "2017年2月13日"
    },
    {
        "text": "美観地区は意外に小さいがゆったりとした時間が流れていて落ち着く場所もう少し飲食出来る所があると寛げる。",
        "day": "2017年2月"
    },
    {
        "text": "暖かく天気がいい日はとても賑やかです。人力車に乗って観光も出来ます。美術館も通りにあり いろいろ楽しめるコンパクトな地区なのでおすすめです。",
        "day": "2017年2月19日"
    },
    {
        "text": "伝統的な日本家屋と洋風建築の美しさや川面をゆっくりと進む川舟を残した風情溢れる落ち着いたスポットです。白壁の建物が並び江戸時代には米の積出地として栄えたらしく、川沿いのメインストリートは何となく雰囲気が伝わってきます。倉敷館の中に観光案内所が有るので、情報を貰ってぶらぶら散策するのが良いと思います。",
        "day": "2015年8月7日"
    },
    {
        "text": "なぜか行きたくなる場所ゆったり、のんびり歩く・・・舟くだりを眺めたり・・・川沿いにベンチでもあれば良いのに・・・",
        "day": "2017年2月"
    },
    {
        "text": "綺麗な街並に、飲食店とお土産屋さんがずらり。モデルさん撮影会の方たちも多く、残念ながら風情に欠けます。",
        "day": "2014年8月"
    },
    {
        "text": "地元岡山人ですが、1〜2ヶ月に一度は必ず行きます。商店街のコロッケ屋さんで買い食いしながら歩いたり、倉敷意匠で珍しい品を見たり、白鳥を見ながらお散歩したりと本当に毎回飽きません。たまに行きたくなり向ってしまうそんな場所です。",
        "day": "2017年1月"
    },
    {
        "text": "出張で倉敷へ行った際に寄りました。夜しか行けてませんが、雰囲気があって良かったです。店はほとんどが夕方には閉まるようで、人もあまり歩いてませんでしたが、居酒屋や食事処は賑わってました。",
        "day": "2017年2月"
    },
    {
        "text": "この地区だけ町並みがきれいになっており、昔の建物や昔風の建物が立ち並び倉敷川沿いにレトロな風景が広がっています。",
        "day": "2017年2月"
    },
    {
        "text": "岡山在住で、数年ぶりに美観地区を散歩しました。昔から美観地区の雰囲気が大好きですが、新しいお店がたくさん出来ていて驚きました。吉備団子やソフトクリームなど食べ歩きにももってこいです。駐車場がないので近隣のコインパーキングに停めることになりますが、せいぜい2、3時間なので観光にはオススメです。",
        "day": "2017年1月"
    },
    {
        "text": "昔の街並みを楽しんでみたい人にはおすすめしておきたいでしょう。岡山県でもとても有名な観光地になっていますよ。",
        "day": "2016年4月"
    },
    {
        "text": "なつかしさを感じることができるようになっている場所となっています。昔の雰囲気を味わってみたい人にはちょうどっよくて楽しむことができるような場所でしょう。",
        "day": "2016年4月"
    },
    {
        "text": "寒かったのですが、ゆっくりと美観地区を歩いているとボランティアの方が説明してくれたり、写真撮ってくれたり♪人の温かさにも触れました(^^)みどりが少なかったので、また春に行こうと思います♪",
        "day": "2016年12月"
    },
    {
        "text": "とても情緒のある風景です。天気の良い日に散歩をして休憩に景色を眺めながら近くの店でお茶するのも良いと思います。",
        "day": "2012年4月"
    },
    {
        "text": "まず、何と言っても川舟下りは本当におすすめします。まったりとした時間を丁寧な船頭さんの漕ぎと語りで過ごすことができ、非常に雰囲気が出ます。ただ、チケットは各時間12人で先着ですので、朝のうちに購入しておいた方が無難です。また、大原美術館も常設展示で十分すぎるほど楽しめます。",
        "day": "2017年1月31日"
    },
    {
        "text": "まるでタイムスリップしてしまったかのように、昔ながらの町屋の並ぶ風景が広がっています。用がなくても散歩したくなり、季節ごとに違った雰囲気が楽しめます。食事処も多く、和食だけでなくイタリアンやフレンチ、焼き肉などもあり飽きません。また近々往く予定です。",
        "day": "2017年2月14日"
    },
    {
        "text": "コンパクトに色々な観光するところが集中していて観光しやすい。食事するところもあって便利。歩くのがあまり得意ではない2人ですが、まったく疲れることなく観光出来ました。",
        "day": "2017年1月3日"
    },
    {
        "text": "古い町並みを生かし、趣のある景観が保たれています。真ん中を流れる川の両端には桜が咲き乱れ、春は特に綺麗です。またお洒落なカフェや、大原美術館、マスキングテープの専門店など、景色以外も楽しめます。岡山の特産を取り扱っているお店が多く、お土産選びにもぴったりです。",
        "day": "2016年4月"
    },
    {
        "text": "倉敷に住んでいますが、近過ぎてなかなか行きません。たまに行くとオシャレなカフェやお店の新しい発見があります。駐車場に少しこまることがあるのですが、県外や市外の方は電車なら行きやすくおすすめです。子供と行くのにも食べ歩き出来たりむらすずめの手作り体験など楽しい事が沢山です。",
        "day": "2017年1月29日"
    },
    {
        "text": "倉敷駅から15分で美観地区に行けます。今は、川岸の柳も剪定され春を待っています。夜は、大原美術館のライトアップがとても神秘的です。いつ行っても四季折々の風景が楽しめます。",
        "day": "2017年1月30日"
    },
    {
        "text": "小学生と幼稚園児を連れて行ってきました。なんとも風情のある場所で子供達もゆっくり観光しました。焼きたてのむらすずめやお煎餅などを１個から買うことが出来たので食べ歩きなんかもでき楽しかったです。トイレの場所が少しわかりにくかったかな？川にいる白鳥が可愛かったですよ。道は広いのでベビーカーも利用しやすそうでした。",
        "day": "2017年2月"
    },
    {
        "text": "あくまで個人的な印象ですが、なんだかコンパクトでした。この感覚は小樽の時と同じように感じました。もちろん町並みは美しかったですが、想像していたよりは美観地区の範囲がせまく感じました。時代劇のセットのような印象を受けました。",
        "day": "2015年11月"
    },
    {
        "text": "色々とブラブラ散歩に最高です。食べ物も食べながらブラブラ散歩出来ます。軽くお土産も買うことができます。",
        "day": "2017年1月"
    },
    {
        "text": "普段行かない所だからこそ変わった雰囲気で良かったです。いろんなお店も出ていて風情が感じられます。夏にはクレミアも売ってありまた食べたいです！観光客で賑わっていました。",
        "day": "2014年8月"
    },
    {
        "text": "倉敷川沿いに、両側に柳、白壁の町家をそのままいかしたお店屋さんがいっぱいで、景色をみて歩いているだけで風情が感じられます。一回りすると全部見えます。お昼に行きましたが、ライトアップした夜にまた行きたいと思いました。",
        "day": "2012年7月"
    },
    {
        "text": "岡山県に旅行に行くなら外せないスポット。蔵造りの街並みを歩くと、雑貨屋さんや食べ物屋さんがたくさん並んでます。倉敷はジーンズとマスキングテープが有名らしく、ジーンズ素材のぬいぐるみや可愛いマスキングテープもありますよ。",
        "day": "2016年11月"
    },
    {
        "text": "倉敷駅やアウトレットモールから近いので立ち寄りやすいです。風情ある街並みが素敵で、飲食店もたくさんあるので、食べ歩きながらのんびり散策するのが楽しいです。",
        "day": "2016年5月"
    },
    {
        "text": "昔ながらの美しい街並みです。デニム発祥の地ということで、デニムの小物やカバンが多く売られています。",
        "day": "2015年12月"
    },
    {
        "text": "蔵の街として昔から栄えてきた倉敷。今でもその面影を残しています。岡山からも20分くらいで行けるので、ちょっと時間があるときに寄ってみるといいですよ。",
        "day": "2017年1月"
    },
    {
        "text": "おそらく誰でも一度はドラマや映画で見覚えがある景色ではないでしょうか。外にある無人のおみくじがオススメです。自分のことが怖い位にこと細かく書いてあり、当たっていました。次に行った時も必ず引きます。",
        "day": "2016年11月6日"
    },
    {
        "text": "川が近くに流れていて風情がある景色を堪能できます。いろいろ珍しいお店も並んでいますので子供連れにもオススメです。",
        "day": "2016年7月4日"
    },
    {
        "text": "昼間にみる白壁やモダンな建物もありですがこのごろはライトアップもされている夜は見頃ときいて日没を待っていきました。柳の奥に見える建物などひかりにつつまれ幻想的でした。",
        "day": "2015年10月"
    },
    {
        "text": "白壁の屋敷や、木造の町家が建ち並ぶ景観は江戸情緒が感じられ、とても癒されました。また、おしゃれなカフェもありデートにも最適ではないでしょうか。",
        "day": "2014年5月"
    },
    {
        "text": "日本の古い町並みが感じられる素敵な場所です。地図を片手に飲食店や雑貨屋さんを巡るのも楽しかったです。",
        "day": "2012年10月"
    },
    {
        "text": "古い町並みが好きなので訪れました。平日だと、あまり人もいないのでゆっくりと散歩できます！またデートでも行きたいです♪",
        "day": "2016年11月"
    },
    {
        "text": "倉敷の素敵な景色が味わえます。オススメは船に乗る事です。四季によって風景も違うので歩いてるだけでも楽しいです。",
        "day": "2012年3月"
    },
    {
        "text": "岡山旅行のメインでした。普通の町並みから雰囲気がガラッと変わりますね。お土産屋さんや美味しいお店、食べ歩きなんかもできてとても楽しかったです。",
        "day": "2016年12月"
    },
    {
        "text": "岡山で有名な観光名所です。建物が統一されていてとても綺麗な場所です。川が流れていて舟にも乗れるのでお勧めです。",
        "day": "2012年8月"
    },
    {
        "text": "京都のような雰囲気がありとても良かったです。川では結婚式の前撮りをしていたりで外国人の方々沢山写真を撮っていました！",
        "day": "2016年11月"
    },
    {
        "text": "岡山の一番の観光地といえばここです。川沿いに木が青々と茂って景色が良いです。美術館や飲食店もあります。",
        "day": "2014年11月"
    },
    {
        "text": "県外の友達が遊びにきたため一緒に行きました。とても風情があり、非日常的な空間を過ごすことができ、とても良かったです。",
        "day": "2016年4月9日"
    },
    {
        "text": "数々の映画の舞台にもなっている美観地区なので、歩いてるだけで楽しい！食べ歩きも楽しくて生姜のにぎり天が熱々で美味しかった(^^)",
        "day": "2016年12月"
    },
    {
        "text": "昔の街並みを散策できるので、観光におすすめです。お土産屋さんや食べ物屋さんも沢山あって、楽しめました。デートにもおすすめです。",
        "day": "2012年9月"
    },
    {
        "text": "旅行雑誌で見て訪れてみたいと思い来ました。町並みがとても情緒があり、お店も沢山あるので歩きながらの散策とても楽しかったです。",
        "day": "2015年1月"
    },
    {
        "text": "倉敷駅から歩いて20分くらいで行けるので、アクセスがしやすいのがまず魅力です。雰囲気がよく、歩いていると昔にタイムスリップしたような感覚になります。",
        "day": "2016年7月"
    },
    {
        "text": "昔ながらの風情ある町並みが綺麗に整備されており、とても歩きやすく散策しやすかったです。素敵な町並みでした。",
        "day": "2015年3月"
    },
    {
        "text": "倉敷川川下りは大人一人５００円で２０分の遊覧。船からの美観地区の景観は素晴らしい。船頭さんの案内も良く美観地区を満喫出来ました。",
        "day": "2017年1月29日"
    },
    {
        "text": "色んな楽しみ方が出来る場所です。紅葉、桜など四季においてどの季節でも楽しめます。倉敷にくるなら立ち寄りにおすすめです。",
        "day": "2016年4月1日"
    },
    {
        "text": "ゆったりとした時間を過ごすことができました。飲食店や雑貨店、からくり店？などがあり気候がいいと何時間でもいれます。",
        "day": "2013年5月"
    },
    {
        "text": "倉敷駅から大通りを進み美観地区入口交差点で左折し入っていくと、きびだんごのお店や、ガラスのお店、猫のお店などが続き、倉敷川沿いの古い街並みが始まります。遠い昔の修学旅行以来、倉敷を通ると寄って3回目ですが良い景色。",
        "day": "2014年1月17日"
    },
    {
        "text": "近くのホテルに泊まり散策しましたが和の風景がライトアップにかなりマッチングしておりました。しゃれたカフェやレストラン、雑貨店が多数ありおしゃれな地域でした。",
        "day": "2016年5月"
    },
    {
        "text": "倉敷駅方面に用事があり、時間を持て余したので、美観地区をちょろちょろしました。寒いですが、温かいコーヒー片手に持つと寒さも楽しめます。",
        "day": "2017年1月"
    },
    {
        "text": "大原美術館は教科書に載ってるような有名な画家の作品をほぼ網羅しています。でも、ここだけで半日潰れてしまうくらいの収蔵品なので、アートが好きならここを中心に回るといいかな。街ブラも素敵ですが、メインの柳並木から少し奥に入っていって、カフェを探すのも良いのではないかと思います。何はともあれ、メジャーな観光名所なので、ぶらぶらしても充分雰囲気を楽しめると思います。",
        "day": "2016年9月"
    },
    {
        "text": "ちょいちょい遊びに行きます。子供の対応は祖父母にまかせて、久々の夫婦みずいらずのデートです。白壁の情緒ある町並みを歩き、ランチを食べて楽しいひと時でした。",
        "day": "2016年4月4日"
    },
    {
        "text": "何度も訪れていますが、今回はトトロのお店を探して歩きました。二階建て二階がトトロとムーミンのグッズだけのお店やなど、トトロやムーミンを置いている店が沢山あり、トトロ好きにはたまりません！また違った楽しみ方ができました。",
        "day": "2016年11月"
    },
    {
        "text": "小京都として有名な場所です！ご飯屋さんもたくさんあるし、全国で有名なmtのマスキングテープ専門店もあります。結婚式場もあるのですが、とても雰囲気が良いです。近くに駐車場はありますが、料金が高いです。もう少しお安くなればもっと気軽に行けると思います。",
        "day": "2016年9月"
    },
    {
        "text": "観光地でゆうめいですが、地元民でもいつでも風景を楽しめる素敵なところです。休日には今まで何度も、結婚式の前撮りをされてる方を見かけます。",
        "day": "2016年9月"
    },
    {
        "text": "古い町並みがすきなので凄くよかった。ランチを頂いたお店がすごくおいしくまた行きたいです♪天気があまり良くなかったので次は晴れた日に行こうと思います。",
        "day": "2017年1月"
    },
    {
        "text": "平日は人も少なく、のんびりゆっくりお散歩が出来ます。川沿いを歩いたり、路地裏を探検したり…年配のかたにもオススメです。距離は短いので2〜3時間あれば全て回れますね。",
        "day": "2016年9月"
    },
    {
        "text": "何度行っても飽きない場所です！和物の雑貨屋さんも色々ありますが、個人的に好きなのがトルコ雑貨屋さんです。トルコランプがたくさん飾られてて素敵です。",
        "day": "2016年5月"
    },
    {
        "text": "最初に訪れた３０年前から定期的にウオッチしているが、次第次第に地区が広がっている。川沿いのメーンストリートだけだったら、各地に似たような地区が誕生している今、飽きられたかもしれない。また、団体観光客向けの安定的だが旧態としている土産店の連合では現代の観光客はひきつけられなかったかもしれない。メーンストリートは王道の観光、一本入った「裏通り」は個人観光の時代に応じたニーズを担い、それぞれが非日常を提供している。また、夜も訪れたが、間接光のまちという感じだ。ネオン街というわけではなく、川面に反射した、白壁に反射した間接光が美しく、何よりの舞台装置として機能している。",
        "day": "2016年5月30日"
    },
    {
        "text": "落ち着いた街並みを散策し、江戸時代にタイムスリップした気持ちになりました。平日で観光客が少なかったのもあり、観光客相手の店もガチャガチャしていないのが良かったです。",
        "day": "2017年1月"
    },
    {
        "text": "思い描いていたイメージとは異なり、さほど大きな地域ではなく、2人でぶらぶらとゆったりと散歩をしながら、綺麗で落ち着いた景色を楽しめました。桜の季節にも行って見たいですね。",
        "day": "2016年11月"
    },
    {
        "text": "岡山へ来た際には必ず寄るのですが、店員さんの対応は本当に気持ちいいです。特に廣榮堂本店さんの対応は気持ちよかったです！かわいいお姉さんとの会話も笑笑",
        "day": "2017年1月"
    },
    {
        "text": "観光にとてもおすすめです。どこのお店もご飯が美味しく入ったところはほぼ当たりです！（笑）落ち着いた雰囲気に癒されます。",
        "day": "2017年1月"
    },
    {
        "text": "昔から好きでよく行ってますが時代と共に進化してきていい感じです。昔ながらの情緒ある街並みが素敵でドラマの撮影も行われてました。",
        "day": "2017年1月"
    },
    {
        "text": "倉敷美観地区は倉敷を代表する観光スポットの一つです。老舗あるお店ではお土産品がたくさんあって見るだけでも楽しめます。",
        "day": "2016年4月"
    },
    {
        "text": "雪がパラついているさむーい時でした。岡山に来る友人のためにお土産を購入しにいきました。い草のコースターを購入しました。使うたびに岡山を思い出してもらえれば嬉しいです＼(^o^)／",
        "day": "2017年1月"
    },
    {
        "text": "喫茶店や飲食店、小物アクセサリー店、お土産店などがたくさんある。倉敷で宿泊するのなら、夜の美観地区は必見です。 ",
        "day": "2016年5月"
    },
    {
        "text": "大通りだけでなくて小道に入ると、また違った趣きがあり新しいお店を発見出来ます。豆屋さんや濡れおかきの美味しいお店があり、それを買いによく行きます。駐車場が有料しかないのがちょっと残念。",
        "day": "2016年3月"
    },
    {
        "text": "私はいつも倉敷駅からアーケードを通って、阿智神社をお参りして行きます。朝はモーニングが食べられるカフェもあるし、厳かな雰囲気もあるので好きです。春宵あかりの時期が絶対オススメ。郷土料理と地酒を楽しめるお店もたくさんあるので、オトナが雰囲気を楽しむスポットです。",
        "day": "2016年12月24日"
    },
    {
        "text": "どこを撮っても絵になります。歩くだけで街並みに癒されました。お土産屋さんも、可愛い雑貨を売っているお店が多く、ショッピングも楽しかったです。",
        "day": "2012年6月"
    },
    {
        "text": "一度訪れてみたかった美観地区…岡山県に行くたびに行き損ない、先日やっと行く事ができました。私自身古い町並みや、昔ながらのお店が大好きなので想像以上の観光になりました(^^)時間があまり無かったので一通り見ただけですが、もっと探ると素敵な場所があると思った観光地区でした。",
        "day": "2015年2月"
    },
    {
        "text": "白壁の建物が並びとても風情があって良かったです。美観地区には川が流れており渡舟にのったり、川沿いにあるお店でご飯を食べる事ができます。",
        "day": "2015年9月"
    },
    {
        "text": "この間 行った時には冬だったので 緑は少なくなっていましたが、土日には、ボランティアの方がカメラで撮影してくれたり、説明してくれたりしています(^^)船のチケットは人気なので午前中に買って下さい。お昼過ぎにはもう売り切れてしまうことが多いみたいです。またお土産屋さんにはたくさんの種類の試食もありました♪",
        "day": "2016年12月"
    },
    {
        "text": "雰囲気がとてもあり、ただ歩くだけでもとても楽しめるスポットだと思います。テレビなどで紹介されていたグルメもあります。",
        "day": "2014年11月"
    },
    {
        "text": "美しい街並みなので、散策するのがとてもたのしいです。暖かい気候のときはもちろんのこと、寒い季節は店内でぜんざいをいただいたり、焼きたてのおせんべいを食べながらの散策も楽しいですよ！街並みがきれいですし、食べ物もおいしいです。子どもたちも喜んでくれます。",
        "day": "2016年10月"
    },
    {
        "text": "美観地区の名にふさわしいスポットでした。歩いているだけでも楽しめます。オススメは幸せプリンがあるお店「有鄰庵」です。卵かけご飯とのセットで満喫できます。かわいい写真が撮れました。お土産のお店も多数あり迷わず行くべき岡山の観光地です。",
        "day": "2017年1月"
    },
    {
        "text": "近くにいくつかコインパーキングがあり、そこから歩きましたが、見るものが多く歩き疲れていることを忘れるくらい楽しかった。スイーツや練り物など食べ歩きできるものも多い。",
        "day": "2016年4月"
    },
    {
        "text": "昔ながらの町並みをゆったりと歩けて、とてもいい所です。お店の中を見たり、川縁で休んだり、贅沢な時間が過ごせる所です。",
        "day": "2017年1月"
    },
    {
        "text": "無料のボランティアガイドさんの説明を聞きながらのツアーがとてもよかったです。自分たちだけで回ったのでは、わからないことや、見過ごしてしまうことをたくさん教えていただき、とてもとても楽しく、勉強になりました。歴史を感じながら、観光を楽しむことができて得した気分です。是非、おススメします。",
        "day": "2016年11月"
    },
    {
        "text": "倉敷市にある趣ある建物が立ち並ぶスポットです。運がよいとここで新郎新婦に出会うことができます。お土産ショップが多くあり、美観地区を眺めながら食事ができる飲食店も多いので倉敷ではまず訪れるべきスポットです。",
        "day": "2014年11月"
    },
    {
        "text": "元々、あまり期待してなかった観光地でしたが、予想に反して情緒を楽しめました。大通りを歩けば、賑やかな昔情緒の観光が、小道を入れば少し生活感も残しており、違う自体に迷い込んだような感覚を覚えました。大きな見所がない分、景観観光地としての完成度は高いように感じます。",
        "day": "2016年3月"
    },
    {
        "text": "過去に行った旅先の中で、一番好きな場所です。特に町並み。ドラマや映画の撮影なども何度か行われてるほど、白壁が綺麗です。",
        "day": "2014年3月"
    },
    {
        "text": "雨が降りましたが、倉敷館で休憩でき、助かりました。雨でも風情があってよいものです。昔に比べてお店が増えましたね。",
        "day": "2017年1月"
    },
    {
        "text": "趣ある街並みが並び多くの観光客で賑わう地区です。人力車に乗って回るといろいろな説明をしてくれるのでオススメです。値段も良心的です。",
        "day": "2013年9月"
    },
    {
        "text": "岡山に行った際に立ち寄りました。飲食店や、おみやげ店が立ち並んでいます。カフェや甘味処もたくさんありました。",
        "day": "2016年10月"
    },
    {
        "text": "大原美術館参観後に散歩。季節は冬で、雨でしたが、楽しく歩けました。倉敷館（旧倉敷町役場）が無料休憩所・案内所としても利用できますが、雨のなか、トイレを借りたり、休憩できたり、おおいに活用できました。民芸館にいきそこなったのが残念でした、",
        "day": "2017年1月"
    },
    {
        "text": "美観地区の風景は独特の風景があります。建物が雰囲気がありますし、川には船が浮かんでいたりします。せんべいの店がお勧めです",
        "day": "2014年3月"
    },
    {
        "text": "市営の駐車場に入れなかったのでタイムズに入れ半日散策料金がべらぼうに高かった１５分３００円駅の北側に一日１０００円の駐車場があるのを後から知った。要注意です。",
        "day": "2017年1月"
    },
    {
        "text": "時々１人でゆっくりしたい時に訪れます。センスのよいギャラリーやしっとりした雑貨屋さん、色んな良質な食材を集めた食のブティックみたいなお店もあります。が月曜日はお休みの店が多いのでお気をつけ下さい。「春よい明かり」の時期のイルミネーションも素敵です。夜のお蕎麦屋さんや焼き鳥屋さんもふいん気あるし美味しいです。",
        "day": "2016年10月"
    },
    {
        "text": "秋に行きましたが景色が綺麗でした。行った日は雨が降ってたので寒かったですがその分ショッピングを楽しめたし、満足です。",
        "day": "2015年11月"
    },
    {
        "text": "地区の範囲は狭いですが、古い町並みが残されていて、川も流れていて雰囲気がいいです。ゆっくり歩いて散策するのがおすすめです。",
        "day": "2016年10月"
    },
    {
        "text": "昔の街並みを体験出来る場所です。お土産屋さんや食べ物屋さんが並んでいて楽しめます。ライトアップの期間はデートにもおすすめです。",
        "day": "2012年6月"
    },
    {
        "text": "倉敷駅近くの風情を感じることができる場所ともいってもよいでしょう。気分よくここでは過ごすことができるでしょう。落ち着いて過ごすのもいいことでしょうね。",
        "day": "2015年9月"
    },
    {
        "text": "倉敷の美観地区は、ゆったりとした雰囲気で落ち着くので好きな場所です。観光客も多いけどそれでも落ち着いた雰囲気が楽しめます。",
        "day": "2015年12月"
    },
    {
        "text": "日本の伝統的な建物が立ち並んでいて、タイムスリップしたかのような不思議な感覚が味わえました。デートにもおすすめです。",
        "day": "2016年11月"
    },
    {
        "text": "岡山では1番の観光地ですね。規模は大きくありません。JRの駅から徒歩圏内です。外国からのお客さんも多かったです。",
        "day": "2016年4月"
    },
    {
        "text": "JR倉敷駅から徒歩15分程のところにあります。川沿いに食事処やお土産屋さんが多数あり、１日楽しめます！",
        "day": "2016年12月"
    },
    {
        "text": "散策にオススメです。のんびりした所で建物が素敵です。どこか懐かしい感じがします。時間があればぜひ寄って欲しいです。",
        "day": "2012年5月"
    },
    {
        "text": "岡山の観光名所の一つです。建物や風景に雰囲気があってとても綺麗な場所です。一度は来ると良いと思います。",
        "day": "2012年6月"
    },
    {
        "text": "古い街並みをゆっくり歩いてみませんか。いろんなお店が立ち並んでその風景を楽しみました。歩き疲れたらお茶もいいです。",
        "day": "2015年10月"
    },
    {
        "text": "綺麗に整備された白壁の町並みです。おみせも沢山あるので、ふらふら散歩するのも楽しいです。駅前商店街を抜けた所にある阿智神社が好きで、毎年春に行きます。大きな藤棚もあるし、山のうえから見る美観地区もお勧めです。あと、大原美術館の横の通りにあるフレンチのバゲットが凄くおいしいです。   GWはイベントをしてるので、車で行くと渋滞で身動きがとれなくなるので、美観地区の中は避けて駐車場を探した方がいいと思います。",
        "day": "2012年5月"
    },
    {
        "text": "古い町並みに、新しいお店などもたくさんあり、古いだけではない活気のある場所だと思います。おみやげもたくさん売っています。川辺を散歩するのも楽しいです。",
        "day": "2013年8月"
    },
    {
        "text": "大みそかに行ってきました。大原美術館やエル・グレコは閉まっていました。残念。。。倉敷川沿いの飲食店も休業のお店がありました。",
        "day": "2016年12月"
    },
    {
        "text": "林源一郎商店に行く際に美観地区を通りました。寒いですが、観光客の方もちらほら。桜が咲くまであと数カ月。また行こう！",
        "day": "2016年12月"
    },
    {
        "text": "歴史を含めてロマンチックな街並みです。桜がとても綺麗です。お土産は倉敷銘菓 むらすずめですね。",
        "day": "2016年4月"
    },
    {
        "text": "人が多い時期はゆっくりできませんが、晴れると心安らぐエリアです。岡山県に来たら、是非とも寄っていただきたい町です。",
        "day": "2016年4月"
    },
    {
        "text": "川を左手に時計と反対回りに30分位でちゃちゃっと歩いて来ました。金曜日の8時前だったのでお店はオープン前。人通がなくてとても静かでした。",
        "day": "2016年4月"
    },
    {
        "text": "景観がよく街そのものを見るためだけにいく価値があります。夜の美観地区は、ライトアップされてとてもきれいでした。",
        "day": "2016年4月"
    },
    {
        "text": "景観は良い。けれどどこか無機質な空気が漂う。テーマパークの町並みに近いかもしれない。でも綺麗です。",
        "day": "2016年4月"
    },
    {
        "text": "凄く綺麗！川と町並みのマッチングが最高です。お土産はくらしき桃子で決まりです。ここに来たらぜひ寄りたいばしょですね。",
        "day": "2016年4月"
    },
    {
        "text": "こちらの方へ旅行へ来ると、わざわざ寄ってしまうほど、ここの景観が好きです。美味しいものもたくさんあるし、レトロな雰囲気がたまりません。",
        "day": "2015年9月"
    },
    {
        "text": "お正月に家族で行きました。かなり賑わっていて狭い路地を歩くのに車も時々通ったりするのでもう少し道自体が広ければなぁと思います。古風な街並みでお店や食べ物も売っていてブラブラ散歩がてら観光が出来るのでオススメです。",
        "day": "2017年1月3日"
    },
    {
        "text": "まるでタイムスリップしたかのような街並みとゆっくり散策できて、小腹がすいたらスイーツなどを食べ歩き、ちょっと大きな白鳥を堪能して、楽しかったです。",
        "day": "2017年1月"
    },
    {
        "text": "飲食店やおみやげ、雑貨などいろいろなお店があり、見ているだけでも楽しいです。しかし、どのお店も閉店時間が早くて午後５時から６時には一部の飲食店以外はしまってしまいます。そこが少し残念。",
        "day": "2016年12月25日"
    },
    {
        "text": "昔行ったことがありましたが 最近行きたいなあと思い行ってきました。冬だったので緑は少なかったですが、綺麗な街並みは変わりませんでした。ボランティア の方が 街並みを説明してくれたり、写真をとったりしてくれたので嬉しかったです。お昼頃から行きましたが もう 船のチケットは売り切れていました。船に乗りたい方は早めに行くことをお勧めします。",
        "day": "2016年12月"
    },
    {
        "text": "倉敷といえばここですよねー。建物と川と柳と風情がありますね。歩いててゆったりした気持ちになれますね。",
        "day": "2016年8月"
    },
    {
        "text": "美観地区というだけあってとても綺麗です。1本足を踏み入れるとさっきまでの町並みとは全く違う異空間になっています。あちこちにきび団子のお店があり近年ではいろんな味がでているのでお土産選びも楽しいです。食べ歩きをしながら散策しました。紅葉の時期だったので街がとても綺麗。ご飯屋さんやカフェもあるのでのんびりと楽しめました。",
        "day": "2013年11月"
    },
    {
        "text": "古代の町並みの雰囲気が味わえて、とても素敵な観光地です！地元人でも、何度行っても飽きません。",
        "day": "2015年4月"
    },
    {
        "text": "観光地で有名な場所です。連休となると、人がたくさんいます。地元民ですが、いつ行ってもすてきな雰囲気です。",
        "day": "2016年7月"
    },
    {
        "text": "寒くなって参りましたが冬の美観地区もまた風情があって良いものです。比較的夏に食べられるアイスクリームやかき氷などの店も多いのですが、お抹茶にむらすずめなど食べて楽しむのも良いでしょう",
        "day": "2016年12月"
    },
    {
        "text": "駅からも歩けるので、いくのは、便利です。お土産やさんがたくさんありますので、見て回るのも、たのしいです。",
        "day": "2016年11月"
    },
    {
        "text": "道沿いにデザート屋さんや、雑貨屋さんがたくさんあります。岡山はデニムが有名らしく、デニム生地の服や小物等、色々売っているお店がありました。ご当地感があって、買いたくなりました^^!",
        "day": "2015年10月"
    },
    {
        "text": "昔ながらのなまこ壁が趣がありました。松本のなまこ壁は斜め模様ですが倉敷は縦横模様で、地方によって違いがあることに驚く増した。倉敷川にはちょうど花嫁さんを乗せた舟が通っていて幸せな気持ちになりました。",
        "day": "2016年3月"
    },
    {
        "text": "街並みがとても綺麗なので、お散歩するだけでも満足できます。お土産屋さんや飲食店も並んでいるので、途中で休憩がてら寄ったり、食べ歩きしてみたり、色んな楽しみ方ができると思います。",
        "day": "2016年1月"
    },
    {
        "text": "兎に角街並みが綺麗です。桜の時期は勿論、川沿いの柳が何とも言えない趣を出しています。伝統的な日本建築が多くとても落ち着く場所です",
        "day": "2016年4月30日"
    },
    {
        "text": "ぶらぶら歩きながらご当地グルメやお店を覗きながら楽しめますね。川舟に乗って船頭さんの説明を聞きながらゆったり景色も楽しめます。",
        "day": "2016年12月"
    },
    {
        "text": "落ち着いた雰囲気の場所が好きでよく倉敷の美観地区には訪れます。観光客も多すぎず緩やかな空気が流れていて心休まります。",
        "day": "2015年10月"
    },
    {
        "text": "景観はとてもきれいで、雰囲気がよく一日いても飽きません。お土産屋さんや飲食店などたくさんありました。",
        "day": "2016年9月"
    },
    {
        "text": "駅から歩いて10分ほど行くと倉敷美観地区に辿り着きます。古い街並みがそのまま残されておりとても情緒ある雰囲気で町歩きを楽しむことができます。美術館や喫茶室も西欧の雰囲気があり素敵です。",
        "day": "2016年12月"
    },
    {
        "text": "美観地区はドラマや時代劇に出てくるような街並みです。カフェ目的で行きましたが、のんびりすることが出来ました。",
        "day": "2015年5月"
    },
    {
        "text": "肌を刺す寒さがだんだん増してきました。防寒対策をして美観地区の散歩に向かいました。デニムのカバンがかわいかったので即決で購入しました。",
        "day": "2016年11月"
    },
    {
        "text": "昼間は、店も開店していて普通ですが、夜も静かな感じでいい雰囲気です。ゆっくりして、家族で過ごすのもいいです。",
        "day": "2016年10月"
    },
    {
        "text": "風光明媚で景色も最高に綺麗でした、お土産さんもたくさんあって、いろいろ選ぶことが出来ました。また行きたいです。",
        "day": "2016年5月2日"
    },
    {
        "text": "グルメと買い物、芸術鑑賞まで何でも揃います。また、大変風情のある街並みで何度訪れても飽きませんし、いつ訪れても賑わっています。",
        "day": "2016年10月23日"
    },
    {
        "text": "週末は観光客で賑わってます。ボランティアの方が写真など撮ってくれますし、ドラマで撮影した所など教えてくれました。お土産もたくさんあるし、にぎり天アイス肉まんなど食べ歩きも楽しめます！",
        "day": "2016年12月"
    },
    {
        "text": "町並みが、すごくキレイなところです。散策するのが楽しかったです。有名な場所なので観光客もたくさんいました。",
        "day": "2014年9月"
    },
    {
        "text": "季節ごとの景観がとても美しく、散策するだけでも素敵です。美観地区が好きで倉敷に引っ越してきたほど。何度も訪れたくなる大好きな場所です。",
        "day": "2015年10月"
    },
    {
        "text": "ゆっくりと景色を見ながらお散歩すると楽しめると思います。美観地区は建物や風景が雰囲気があってとても良いところです。",
        "day": "2013年2月"
    },
    {
        "text": "昼前に倉敷に到着し、夕方まで楽しめました。紅葉の時期は特にオススメです。食べ歩きをしたり、舟にのったり、フクロウの森、トリックアートなど…どの年代でも楽しめると感じます。",
        "day": "2016年11月"
    },
    {
        "text": "昼間は超絶観光地なので、ほっといて酒を飲みました。夜中に目覚めてちょっとブラブラ。管理されまくってむしろつまらない町です。",
        "day": "2016年12月"
    },
    {
        "text": "風情のある景観に、日常を忘れさせられます。白壁の町を歩けば、タイムスリップしたような気分にもなります。スポットライトが当たる夜の景観は、また昼とは違いデートにもオススメです。",
        "day": "2016年10月"
    },
    {
        "text": "町並みがとても綺麗で雰囲気があります。カフェやみやげ物売り、ジーンズのお店などもあるので巡ってるとたのしいと思います。",
        "day": "2013年2月"
    },
    {
        "text": "町並みが一気に違う世界にきたかのような雰囲気です。池には鯉がたくさん泳いでいて餌も購入できます。",
        "day": "2014年8月"
    },
    {
        "text": "小川と揺れる草木、その両岸に建つ日本の伝統的な家並みが美しく調和しており、最高の気分で散策できます。大原美術館を見た後に、名画を思い出しながらゆったり歩いて、コーヒーやお蕎麦をいただいけば、素敵な１日になりますよ。こういう街並みを広げていけば、地方の衰退なんて無い、と思いました。",
        "day": "2016年10月26日"
    },
    {
        "text": "風情ある街並みで、食べ物やお土産など、様々なものが楽しめます。個人的にはマスキングテープの専門店がお気に入りです。また、お店でせんべいやコロッケなどを買って食べ歩きしながらも楽しめるのでおすすめです。",
        "day": "2016年7月"
    },
    {
        "text": "久しぶりに主人と散歩で歩きました。静かで、ロマンティックでした。また、一緒に行きたいと思っています。",
        "day": "2016年12月"
    },
    {
        "text": "駅から少し遠かったのですが歩いていくと散歩にもなり風景も楽しむことができました。食べ歩きもできとてもよかったです。",
        "day": "2016年10月"
    },
    {
        "text": "江戸時代の風景だとか…古き綺麗な街並みでした。たまには、古いものも風情がありいいものですよ。ゆっくりできました。",
        "day": "2013年9月"
    },
    {
        "text": "天気が良ければ、のんびりいろんなお店を見て回りながら歩くだけでも楽しいです｡途中お茶するために立ち寄ったお店のパフェが美味しかったです！",
        "day": "2016年12月"
    },
    {
        "text": "狭い範囲にお店が点在しているので観光がしやすかったです。お店がたくさんあるので買い物するのが楽しかったです。平日だったためか比較的空いていました。古民家を改造したようなカフェなどもあり、女子旅にはおすすめです。今回は大人２人で行きましたが、高齢の方でもベビーカーでも観光がしやすい場所だと思います。",
        "day": "2016年11月"
    },
    {
        "text": "倉敷といえば、有名な美観地区。お客さんはいつも多いようですが、わたしは楽しみ方がいまいちわかりません。",
        "day": "2016年1月"
    },
    {
        "text": "落ち着いた雰囲気の昔の街並みをみることができるような場所となっています。癒されたい人にはちょうどよい場所ということができるでしょう。",
        "day": "2015年8月"
    },
    {
        "text": "美観地区はなんと言っても町並みがきれい。川沿いにお店が立ち並んでいて、ブラブラお散歩が楽しいです。外国人にも人気のスポットです。",
        "day": "2015年10月"
    },
    {
        "text": "倉敷に遊びに来た時は必ず立ち寄って美観地区に遊びにいきます。春の桜が咲く時期に行くとオススメですよ。",
        "day": "2015年6月"
    },
    {
        "text": "年齢を問わず、楽しめる場所です。昼間は観光客でごった返していますが、夜の静かな佇まいも素敵ですよ美味しい飲食店も多く、ほろ酔いで歩くと最高です。",
        "day": "2016年10月"
    },
    {
        "text": "倉敷を代表する観光地区である。週末、休日ではなかったので、駐車場にもすぐに入ることができ、美観地区内もそれ程混んでおらず、のんびりと観光ができた。余り広くない美観地区はお店を覘きながら巡っても時間はかからない。大原美術館は特に有名な作品が展示してあるというものではないが、作品への光の当て方も適切で見応えがあり、久々の芸術鑑賞も心地よく、心の洗濯ができたような気がした。",
        "day": "2016年11月25日"
    },
    {
        "text": "ブラブラするのにぴったりな美観地区。色んなお店があり楽しみながらブラブラできるのでたくさん歩いてもあまり疲れた感じはしませんでした。",
        "day": "2016年11月"
    },
    {
        "text": "美観地区には幾度となく訪れていますが、訪れるたびに新しいお店などがあり、見て廻っても楽しいです。裏路地などを散策すると面白いですよ。",
        "day": "2016年11月27日"
    },
    {
        "text": "岡山県旅行の際に利用しました。こちらの景色が絶景だとオススメされて行ってみました。確かにとてもきれいで雰囲気も素敵でした。",
        "day": "2016年11月"
    },
    {
        "text": "店の多くは閉まっていますが、夜にのんびり歩くのはオススメ！静かな感じでまったりできます。デートにもオススメ！",
        "day": "2015年10月"
    },
    {
        "text": "川沿いの白壁。柳。ただ、歩くだけで、感動しますよ。家族連れやカップルもいいけど、女友達、もしくは女一人旅で、のんびりと…",
        "day": "2013年4月"
    },
    {
        "text": "美観地区は毎回新しい発見があります。食に関しては美味しいお店がたくさんあり、買い物にしても魅力的な物ばかりです。",
        "day": "2016年10月10日"
    },
    {
        "text": "2日間倉敷に滞在しましたが、2日とも丸々楽しめました。一日目は近くで着物を着付けしてもらい、歩き回りました。数歩歩く毎に外国の方から写真をお願いされていたので、何だか鼻高々で着物様様でした（笑）１日目で１番印象に残っているのは桃太郎博物館で、ここは是非とも一度足を運びべきだと思います。2日めは階段が続くお寺にも行き、恋みくじを引いたりと楽しみました。大人数で行った方がゆったりと楽しめる場所だと思います。",
        "day": "2016年10月"
    },
    {
        "text": "情緒あふれる最高の景観！！大原美術館やアイビースクエアーが側にあるので、観光に困る事はありませんですよ。",
        "day": "2016年4月7日"
    },
    {
        "text": "きれいな町並みで歩くだけでもよいです。幸せのプリンというのがあり、美味しいですが、土日は混みます。ランチタイムは並びます。お土産屋さんからマスキングテープ屋さんまで幅広くあります。マスキングテープ屋さんの2階にあるカフェはおすすめです。",
        "day": "2015年9月"
    },
    {
        "text": "芸術が好きな人には岡山市内よりも倉敷の美観地区がおすすめでしょうか。西洋美術を展示する私立美術館としては日本で最初だと言われている大原美術館や、林源十郎商店のある裏通りを歩いて蟲文庫や呂舎を覗いたりするのが気に入っています。メインの川沿いの方も面白いですが、こだわりのありそうな変わったお店が点在しているので、それを見つけるもの面白いです。",
        "day": "2016年9月"
    },
    {
        "text": "朝９時頃到着したらまだ早かった(笑)10時オープンが多かったので、行くときには10時以降で…早く着いても数件はオープンしてますし、人が少ないのでのんびり川岸など散歩するのも良かったです！",
        "day": "2016年11月"
    },
    {
        "text": "人力車に乗ってめぐりましたが、乗り心地もよく、観光名所の説明や写真サービスなどとても満足しました。また少し横道に入ると静かな通りも多く情緒豊かな街並みもあり、おすすめです。",
        "day": "2016年11月"
    },
    {
        "text": "倉敷で有名な観光名所です。町並みがとても素敵です。人力車もあり、利用されている方も多いですよ。",
        "day": "2016年8月"
    },
    {
        "text": "お土産ショップがとっても充実していて、景色もきれいで、観光にすごくお勧めだと思いました！おいしいトルコアイスのお店も出ていて(^o^)/家族連れやカップルでも十分楽しめます！おしゃれなカフェもたくさんあったのでどのお店に入ろうかかなり悩みました！ｗｗまた、私が行ったときは込み具合がすごかったので駐車場探しに難儀しました！",
        "day": "2016年8月"
    },
    {
        "text": "とても綺麗です。平日でも観光客が多いです。外国人観光客も多く見られます。お土産屋やカフェなどもあるので散歩がてらウロウロするのもいいと思います。友達が結婚式用の前撮りを美観地区でしていました。和装と美観地区の景色がとてもステキでした。和装で前撮りされる方は美観地区で撮られるのもいいと思います！",
        "day": "2016年7月"
    },
    {
        "text": "女子旅で行きました。JR倉敷駅より歩いて行けるので交通が便利だと思います。フルーツ王国岡山って事で、フルーツをたっぷり使ったパフェ等を食べ歩き、大原美術館で癒されとノンビリ過ごせました。",
        "day": "2016年11月"
    },
    {
        "text": "家族でいきました。お店を見ながら沢山歩けます。子供達もあちこち見ながら楽しんでました。ちょうど結婚式に遭遇して見とれてしまいました。",
        "day": "2015年7月"
    },
    {
        "text": "街並みがきれいです。大正時代のような街並みで外国人も多かったです。しだれ柳がとてもきれいでした。川の周辺にはおしゃれなお店も多かったです。",
        "day": "2016年9月"
    },
    {
        "text": "街中を曲がると別世界が広がります。紅葉も綺麗で修学旅行の学生もはしゃいでいました。トイレで見かけた赤ちゃんを眺めながら別世界で癒されました。",
        "day": "2016年11月"
    },
    {
        "text": "倉敷の美観地区には何度か行ってますが落ち着いた雰囲気でとても好きな所です。おしゃれなカフェでゆっくりするのも好きです。",
        "day": "2015年7月"
    },
    {
        "text": "くらしき美観地区は前々から行きたいと思っていました。しかしあいにくの雨。それでも風情ある風景とお土産を見るのが楽しかったです。",
        "day": "2015年2月"
    },
    {
        "text": "川沿いに古民家風のお店が立ち並び、とても風情があります。岡山の桃をいただきましたが、大変おいしかったです。",
        "day": "2016年7月"
    },
    {
        "text": "倉敷観光のメインというか、美観地区周辺しかないと言うか、絶対外せないところです。街並みは思ったより小さいかもしれませんが、お店もたくさんありますし、立派な大原美術館もあります！",
        "day": "2015年7月"
    },
    {
        "text": "倉敷に来た際には、必ず訪れる場所です。ゆっくり散策するのが楽しい！いつまでもこの美しい景観を残してほしいです。",
        "day": "2016年6月"
    },
    {
        "text": "昔の風情を味わえる場所です。建物も雰囲気が有ります。小さな川は船で渡ることも出きるみたいでした。お土産屋さんが沢山有ります。",
        "day": "2012年10月"
    },
    {
        "text": "今回旅行でぶらり旅してみました。昔ながらの建物が連なり歩きながら景観を楽しみました^_^夜もライトアップしていて昼の景観とはまた違った楽しみ方がありました。",
        "day": "2016年11月"
    },
    {
        "text": "備中松山城の帰りに美観地区に夕方寄りました。陽が暮れかけて、美観地区の一歩裏の道やらメインの川沿いを歩き、なんとも言えない落ち着きを感じました。流石、天領。",
        "day": "2016年7月5日"
    },
    {
        "text": "川沿いに柳の木が茂っており、周りにはお店が立ち並んでいます。大勢の観光客で賑わっていました。周辺の駐車場は満車のマークが付いているところが多かったのですが、駐車場はあちこちにありました。",
        "day": "2016年9月"
    },
    {
        "text": "なにもせず歩くだけでも、癒されます。にぎり天やアイスなお土産さんで色々食べ歩きもできるからお昼を食べ歩きするのもおすすめです。映画でも使われてるあの橋は写真におすすめ！",
        "day": "2015年5月5日"
    },
    {
        "text": "美観地区を歩くだけで、昔にタイムスリップしたような感覚に。昔ながらの喫茶店もあり、とても楽しいです。",
        "day": "2011年12月"
    },
    {
        "text": "古きを残しつつ、新しいきれいな街並みに、たいへん心が癒されます。駅からのアクセスも道案内があり、迷わず行けます。",
        "day": "2016年3月"
    },
    {
        "text": "娘と広島へ旅行に行く途中で立ち寄りました。白壁の建物が並んでおり情緒あふれる落ち着いたところです。土産屋でおまめさんやかりんとうを試食して回り、ついつい買い物を沢山してしまいます。昼食にはなぜか小豆島ラーメンを食べましたが魚介のみそ味で期待したほどではなかったです。",
        "day": "2016年11月11日"
    },
    {
        "text": "ブラブラと歩いているだけで何故か楽しい。情緒あふれる街並みを横目に、ゆったりとした気持ちになれました。カフェも多く、どこもかしこもオシャレ！",
        "day": "2016年10月"
    },
    {
        "text": "とても美しい外観で、散歩ルートに最適だと思います。お店もいろいろあり買ったり、体験できるお店のも多いです。また行きたいです。",
        "day": "2016年7月"
    },
    {
        "text": "何度行ってもここの景観には癒されます。悩みごとがあるときなどに1人でぼーっと歩くと心があらわれます。",
        "day": "2015年3月"
    },
    {
        "text": "家族で遊びに行きましたが、両親は倉敷の昔の情緒ある雰囲気を大変気に入っていました。ちょこちょことお土産やさんもあり、ゆっくりと見て回ることができました。",
        "day": "2012年8月"
    },
    {
        "text": "倉敷の美観地区は、落ち着いた雰囲気で好きな場所です。観光客も多くオシャレなカフェもあってゆっくり過ごせます。",
        "day": "2016年4月"
    },
    {
        "text": "景色が１年中綺麗でデートで行くのもぴったりだと思います。今の時期は紅葉も楽しめると思います！ぜひカップルで！",
        "day": "2015年9月"
    },
    {
        "text": "小さいエリアなのでゆっくりとした町歩きに最適です。レトロな町並みの中にカフェやデニムストリート等見所もいっぱいです。デニムストリートで食べたデニムソフトは美味しかったです^ ^",
        "day": "2016年11月"
    },
    {
        "text": "ゆったり散歩気分で観光できます。駐車場は沢山あるので、10分15分くらい歩くのが苦にならないなら、少し離れた所をオススメします。グッと安くなりますよ♪",
        "day": "2015年12月"
    },
    {
        "text": "ここは倉敷で有名なところです。食べ歩きが出来たりします。色々な買い物も出来ていいですよ。みなさん岡山きたら是非！",
        "day": "2016年10月2日"
    },
    {
        "text": "小京都のような雰囲気があり落ち着きます。秋は特に紅葉がおすすめです。休日は人が多いので早めに行くほうが駐車しやすいです。",
        "day": "2012年10月"
    },
    {
        "text": "とても綺麗な街並みです。のんびりと 街を歩き 美味しい食べ物を食べて  大変満喫できました。また行ってみたいです。",
        "day": "2013年6月"
    },
    {
        "text": "倉敷川のほとりの白壁の通り、本当に美しいです。大原美術館やお土産やさんなど、端から端まで楽しめます。倉敷で一番好きな場所です。",
        "day": "2015年10月"
    },
    {
        "text": "美しい場所です倉敷駅から歩いても10分以内で着きます。春は桜がとてもきれいです。倉敷川の柳も大変有名です。川には白鳥がいます。ちょうど訪れたときには子供を産んでてとっても親子仲良く泳いでいました。興味をそそられるの店もたくさんあります。",
        "day": "2014年6月"
    },
    {
        "text": "景観か綺麗なので、日常を忘れてゆったりと過ごせます。飲食店やおみやげ屋さんなど色々あるので、歩きながら色んなお店にはいってみるのが良いです。",
        "day": "2013年3月"
    },
    {
        "text": "美観地区まだ徒歩圏内に住んでいます。何回行っても雰囲気が素敵でお散歩コースなのですが、ぶらぶら街散策するのにぴったりなスポットだと思います。ただお店が閉まるのが早くて5時ぐらいまでなのでお昼くらいの観光がおすすめです。狭い入りくんだみちにいろんなお店があって見応えあります。美味しいおやつもたくさんありますよ。",
        "day": "2016年9月5日"
    },
    {
        "text": "ブラブラ散歩に行きましたが、町並みの雰囲気もよくて色んなお店があり、食べ歩きできます！ジーンズのお店が安くて良かった！",
        "day": "2016年7月"
    },
    {
        "text": "桜の季節のここの景観は最高です！桜の花びらが川に浮いてピンクの川が出来上がります。いろんな人に是非行ってほしいと思います。",
        "day": "2015年4月"
    },
    {
        "text": "景観が美しくて散策するだけでも素敵です。美観地区が好きで倉敷に引っ越してきたほど。何度も訪れたくなる場所です。",
        "day": "2016年10月1日"
    },
    {
        "text": "家族連れで、で行きましたが､とても楽しかったです。街並みもとても美しいので観光には最適です。大人から子供まで楽しめました。また行きたいです。",
        "day": "2016年10月"
    },
    {
        "text": "風情があり、ゆっくりとした時間を過ごせました。美術館も良かったですし、川には白鳥がいましたし、色々と楽しめました&#10071;",
        "day": "2015年10月10日"
    },
    {
        "text": "倉敷川の両端に、白壁の建屋が並び趣があります。ただ狭いので、半日時間をつぶすのが目いっぱいかもしれません。",
        "day": "2016年5月"
    },
    {
        "text": "そこだけ古き良き時代にタイムスリップしたかのような素敵な場所でした。川の両サイドに映画のような美観地区が広がっていました。夜も素敵なので是非泊まりで。",
        "day": "2015年2月"
    },
    {
        "text": "家族でのんびりとお散歩をしてきました！天気も良かったので、とても気持ちが良かったです♪次は春に行ってみたいです♪",
        "day": "2016年7月"
    },
    {
        "text": "[交通手段のアドバイス]車もしくは電車一度は行って見たいと思っていた美観地区でしたが、実際に訪れたところ美観地区と言えるのはほんの１区画でした。自分としては物足りなさを感じました。",
        "day": "2011年12月"
    },
    {
        "text": "川のそばにたくさんのお店が並んでいます。雰囲気のあるところも多く、のんびり散策しながら食べ歩きやお土産をみられます。",
        "day": "2013年5月"
    },
    {
        "text": "駅からも徒歩で行けるので、必ず倉敷に行ったら寄ります。昼間もいいですが、日が暮れてから22時までは上品にライトアップされ、タイムスリップしたような心持ちになります。雨の美観地区もしんみりした心持ちになり、おすすめです。土日の昼間の賑わいはすごいので、平日がおすすめ。",
        "day": "2016年11月"
    },
    {
        "text": "30年ぶりの観光でしたが、今回はじっくりと時間をかけて散策しました。倉敷川沿いの美観地区の雰囲気は朝昼晩どの時間に行っても素敵でした。川舟に乗って見上げてもまた良し。中橋の上では、結婚写真の前撮りをするカップルが多かったです。",
        "day": "2016年11月9日"
    },
    {
        "text": "家族連れで観光で行きましたが､とても美しい町並みで、とても楽しかったです。お店もオシャレなお店が沢山ありました。観光に最適です。また行きたいです。",
        "day": "2016年10月"
    },
    {
        "text": "平日の午前中ということもあってか、前回連休中に行ったときよりは空いてたし市営駐車場にもすぐ停めらことができました☆ベビーカー移動でしたが、道も広いし子連れの人も他にもいたし美観地区内には、授乳室もあったようなので、便利だなと思いました♪",
        "day": "2016年11月7日"
    },
    {
        "text": "昔ながらの街並みですが整備されていてお散歩にはもってこい。倉敷駅から徒歩5分くらいですし、周辺に駐車場も多いので車でも行きやすいです。映画やドラマでよくロケ地に使われているようですね。調べてから行くとさらに楽しめるかもしれません。",
        "day": "2016年11月"
    },
    {
        "text": "美観地区を散策するだけで楽しかったです。お茶屋さんもたくさんあり、お土産屋さんもたくさんあり、きびだんごを買って帰りました。",
        "day": "2013年6月"
    },
    {
        "text": "倉敷の観光といえばここがおすすめです。街並みがレトロできれいです。お土産屋、食事処も充実しており歩いて写真撮るだけでも楽しめます。",
        "day": "2016年5月"
    },
    {
        "text": "倉敷美観地区の直ぐ近くの会場でコンサートに参加しましたが、コンサートまでの空き時間でこちらを散策。情緒と気品ある風景が印象に残ります。",
        "day": "2016年3月"
    },
    {
        "text": "倉敷駅から歩いて１５分かからないくらいで着きます。地区の中央には川が流れ、解説をききながら小さな船に乗船もできます。ただ古い景観だけでなく、今風のお店もあったり、星野仙一さんのミュージアムもあったりと見どころが満載です。ただ日本人以上に海外の方が多く騒々しくはありました。",
        "day": "2016年10月"
    },
    {
        "text": "街を歩いているだけで、楽しめます！街並みがすごく綺麗で、ご飯も美味しく、雑貨も可愛いお店が多い( ^ω^ )大満足でした！！！！",
        "day": "2015年4月"
    },
    {
        "text": "景色を見ながら歩いて気持ちよかったです^^ 喉が渇いたら、アイスや飲み物を飲みながら、休憩もできます。お店もたくさんあって、ただ歩くだけでも楽しめます♪",
        "day": "2016年5月"
    },
    {
        "text": "春に次ぐ味がある秋の美観地区ですが、倉敷を堪能できるいいスポットだと思います。遊覧船に乗ったり人力車に乗ったり楽しみ方は様々だと思います。",
        "day": "2016年11月"
    },
    {
        "text": "桜の季節にいったのでとっても綺麗でした〜！ゆっくりまったりお散歩にはぴったりです★ぜひまた訪れたいです。",
        "day": "2015年8月"
    },
    {
        "text": "雨が降りしきる夜の中、それでも古い街並みを見てみたいという思いで足を運びました。しかし、駅から倉敷美観地区までの道がネオンで明るかったこと、倉敷美観地区内でサラリーマンの方が酔っぱらい騒いでいたことなどから、あまり風情を感じることができませんでした。",
        "day": "2016年10月28日"
    },
    {
        "text": "電柱がなく、綺麗な街。多くの観光都市はモデルにすべき。その街並みは感嘆とします。また訪れたい場所です。",
        "day": "2011年12月"
    },
    {
        "text": "とても情緒がある素敵な場所です。映画の撮影などでもちょこちょこ使われているくらい昔の趣を残したすてきな空間です。",
        "day": "2016年11月"
    },
    {
        "text": "岡山を代表する有名観光地なだけあり、ただ歩いているだけで観光が楽しめる場所です。道沿いに露店などがたくさんあり、食べ歩きをしながら街を散策できます。歩きやすい靴や服装でいくことをおすすめします。",
        "day": "2016年5月5日"
    },
    {
        "text": "倉敷を代表する観光地なだけあり、沢山の人がいました。露店が多く、食べ歩きをしながら街を歩くことが出来て楽しめます。おすすめは三宅商店のカレーライスです。少し混んでいましたが、オシャレな木造の店内で食べるカレーは格別でした。倉敷桃子のパフェもおいしかったです。",
        "day": "2016年8月"
    },
    {
        "text": "景観はとても良いところですが、車で旅するものにとっては、周辺の駐車場が高すぎました。もう少し安くしてくれればドライブがてらにもっと立ち寄れるのにと思う所です。",
        "day": "2016年5月"
    },
    {
        "text": "近くを川が流れていて、お土産屋さん、スイーツのお店などがあり、ぶらぶら散策するのにぴったりです。試食も多いので、あれこれ味見しながら、何を買おうか考えるのも楽しいですよ。",
        "day": "2015年8月28日"
    },
    {
        "text": "街並みが綺麗に整備されています。川沿いにお店が並んでいて、お店メインの観光でした。春や秋は季節感をより感じれるので、いいと思います。",
        "day": "2015年12月"
    },
    {
        "text": "[一番のおすすめポイント]白壁の町並み。[交通手段のアドバイス]倉敷駅から徒歩。[服装のアドバイス]どのような服装でも、岡山にきたら美観地区は外せないと思います。県北で温泉、B級グルメを楽しみ1泊、県南で美観地区や後楽園で観光し1泊。",
        "day": "2016年5月"
    },
    {
        "text": "昔の風景そのものでとっても奥ゆかしさあふれる場所です。小舟にのったりもできるので観光としては面白いと思います。",
        "day": "2016年9月"
    },
    {
        "text": "修学旅行以来、久しぶりに美観地区に伺いました。平日だというのにすごい人で、町をゆっくり散策という状況ではありませんでしたが、町自体は昔の記憶通り、まるで大正昭和にタイムスリップしたかのような、古風な建物が延々と続いていました。特に、倉敷川沿いをゆく渡し船が情緒があり、ドラマのように花嫁さんがゆっくりと下っていく様子を見ることが出来、紅葉が色づき始めた町並みと相まって、まるで映画を見ているようでした。気のきいた素敵なお店もたくさんあり、とても１日では散策出来ませんでしたので、今度はぜひ泊りたいです。また倉敷は、とてもバリアフリー対応の進んだ、高齢者や障害者に優しい町だと感激しました。これからはあまり観光地化されないよう願うばかりです。",
        "day": "2016年11月"
    },
    {
        "text": "川べりの雰囲気がハンパないです。船で遊覧観光もあります。周辺の店も景観に溶け込んで、とんでもなく風情があります。",
        "day": "2013年10月"
    },
    {
        "text": "[一番のおすすめポイント]街並み[交通手段のアドバイス]電車 バス 車地元なので何度も行ってますが、散歩などにも凄くおすすめです。飽きません。",
        "day": "2016年9月"
    },
    {
        "text": "静かでとても落ち着いた景観です。カフェやごはん屋さんも数多くあり、恋人と過ごすにはとても良いと思います。",
        "day": "2016年9月"
    },
    {
        "text": "和風な作りの家々が並んでいます。このことから風情のある景色となっている。カップルや夫婦で行くのがおすすめかと思います。",
        "day": "2015年5月"
    },
    {
        "text": "ＪＲの倉敷駅から歩いても近い所にあり、掘りを中心に、レトロな美しい町並みや美術館等、見所が多い所です。",
        "day": "2012年7月"
    },
    {
        "text": "とにかく綺麗に整備されて雰囲気がいいです。土産物屋や飲食店も多いのでゆっくりと時間をかけて散策するのがお勧めです。",
        "day": "2014年6月"
    },
    {
        "text": "倉敷で一番好きな場所です。時間がとまってしまったような空間がとても素敵です。白壁の街にはお土産物やさんも多くて、お買い物にも困りません。",
        "day": "2016年11月"
    },
    {
        "text": "川がゆったりと流れ、周りの城下町の雰囲気がとても落ち着きます。いろいろなお店もたくさんあるので、それらをみながらゆっくり散策するのがとても楽しかったです。",
        "day": "2012年8月"
    },
    {
        "text": "いつ見てもすてきです。池にはたくさんの鯉がいて、餌も買ってあげれます。お店も色々あって楽しい。",
        "day": "2016年11月"
    },
    {
        "text": "[一番のおすすめポイント]るろうに剣心の撮影場所。[交通手段のアドバイス]車。[服装のアドバイス]普通。ジーンズが有名で、ジーンズで、色んなものを作っており、ジーンズアイスまでもありました。景色も良く、食べ歩きもできるので、デートなどもおすすめです。",
        "day": "2016年6月"
    },
    {
        "text": "川沿いにあるいていたら、白無垢の花嫁さんが船にのっていました。撮影かな？風情があって散歩がてらいいですね。",
        "day": "2015年5月"
    },
    {
        "text": "昔の風情ある街並を見る事ができます。お土産やさんや、食べ物屋さんも有りました。川を船で渡ることも出来るみたいでした。",
        "day": "2012年5月"
    },
    {
        "text": "町全体広いし店も多くて楽しんだかな^ - ^ゆっくりと過ごせる感じがいいですね。又、来たくなるな。",
        "day": "2016年11月3日"
    },
    {
        "text": "倉敷駅から徒歩15分くらいで、バスも頻繁に出てます。近くに有料ですが駐車場も沢山あります。美観地区全体の雰囲気が時代劇をやってそうな場所でなかなか、趣がありました。土産物屋さんが沢山あって、食べ歩き出来そうな食べ物を売ってるお店も多かったです。ただ、ちょっと観光化され過ぎてる感じが少しありました。",
        "day": "2015年10月"
    },
    {
        "text": "夜に行くと静かで、お昼に行くのとは、違って感じます。散歩すると気持ちが落ち着く感じがします。お昼も賑やかで好きです。",
        "day": "2016年10月"
    },
    {
        "text": "歩いているだけで、癒されました♪いろんなお店があるので、気になったところに入って買い物をしました☆今度は、食事もしてみたいです。",
        "day": "2013年10月"
    },
    {
        "text": "[一番のおすすめポイント]非日常な風景を楽しめる[交通手段のアドバイス]JR倉敷駅駅から徒歩で行けます[服装のアドバイス]歩きやすいスニーカーがおすすめ昔にタイムスリップしたような白壁の街を堪能できます。着物レンタルなどして服装も変えてみるとより楽しめるかもしれません。外国人の観光客も多い印象です。",
        "day": "2016年10月"
    },
    {
        "text": "倉敷の観光をするなら1度は行ってほしいと思う場所です。おしゃれなカフェもあったり、ぶらぶら歩くのが楽しいです。",
        "day": "2016年8月"
    },
    {
        "text": "[一番のおすすめポイント]紅葉シーズンは白壁の建物と紅葉のコントラストが最高。また紅葉と夜景も本当に絶景です。これだけでも倉敷に来る価値ありです。[交通手段のアドバイス]倉敷駅から徒歩10分くらい。[服装のアドバイス]寒くなってるので、上に羽織るものがあると良いです。",
        "day": "2015年11月"
    },
    {
        "text": "春や秋など気候が良い季節はただプラプラと歩くだけでも気持ちが良いです。川舟流しに乗りたかったのですが、午後から言ったので売り切れでした。川舟流しに乗られる方は、午前中に行かれることをおすすめします。",
        "day": "2015年11月"
    },
    {
        "text": "とにかく雰囲気が最高です。市が一丸となって街づくりをしていてレトロな感じが女子には堪らない。デートするには最適な場所です。",
        "day": "2016年5月"
    },
    {
        "text": "古い街並みを見て楽しむことができるようになっています。落ち着いた空気も私の好みになっています。また行ってみたい場所になっています。",
        "day": "2015年5月1日"
    },
    {
        "text": "美観地区の名前そのままに、街並みがとても素敵です。お土産屋さんあり、食事処ありなので、ゆっくり時間をとって訪れることをお勧めします。",
        "day": "2015年8月"
    },
    {
        "text": "観光に最適です。天気がいいとほんとにお散歩はきもちよいです。色んなお店があり、お土産もかえて満足です。",
        "day": "2016年8月"
    },
    {
        "text": "前回は、昼間に散策し、お土産屋さんを見るのが中心で何も買うつもりがなくても、デニムの生地や、かわいい雑貨や、おいしそうなスィーツから、味のある佇まいのおそば屋さんまで、買い物をする楽しさを感じましたが、今回美観地区近くに宿をとった事もあり、早朝のまだお店のほとんどが準備してる時間帯に訪れてみました。賑わいのある時もとても楽しいですが、朝に単純に街並みを楽しむのも大変楽しく、改めて歩いているだけで楽しい素敵な町なのだなと思いました。1人旅や、気の知れたお友達同士でも、ゆっくりと歩きながら楽しめる場所だと思います。",
        "day": "2016年11月1日"
    },
    {
        "text": "倉敷美観地区は風情あふれる町です、倉敷川河畔に白壁家屋が立ち並ぶ景観が大好きです。メイン通りはお店が並んでいて賑やかですけど、一歩裏に入ると趣のある町並みが続き静かで心が落ち着きます。美味しいグルメのお店も多くて、食べ歩きも楽しみです。",
        "day": "2015年6月"
    },
    {
        "text": "駅からも近く、倉敷の街並み、歴史、自然いろいろと見て回れます！食べるとこもあり倉敷のグルメを味わう事もできます。",
        "day": "2016年5月"
    },
    {
        "text": "夕方だったので、さらりと廻っただけだったんですが、情緒があって良かったです。もっとゆっくりまわりたい所ですね。食べる物もあまり食べられず、次回にチャレンジしたいと思います。",
        "day": "2016年11月"
    },
    {
        "text": "美観地区に入ると、白壁の雰囲気のいい建物に、おしゃれなカフェや、お店が並んでいて何度行っても飽きません。フルーツのレベルが高く、フルーツジュースやパフェなど美味しかったです。",
        "day": "2016年8月"
    },
    {
        "text": "大好きな場所地元の場所。子供の頃から何百回も訪れています。情緒があり土産物屋もホテルもレストランもこじんまりとしていて女性旅にもぴったりです。",
        "day": "2016年9月"
    },
    {
        "text": "倉敷でゆっくりと昼と夜の風景を楽しみながら、B級グルメをたべ観光をしてとても充実した一日を過ごしました。",
        "day": "2016年10月"
    },
    {
        "text": "倉敷駅からずっと歩いて行きました。だんだん街並みや風景が変わってきて川が見えた時はテンションがあがりました。天気も良く最高な街並みでした。",
        "day": "2016年10月"
    },
    {
        "text": "町並みがとにかく綺麗です。古い建物が並んでいて雰囲気が良いので美観地区内を散歩するのが良いと思います。",
        "day": "2012年4月"
    },
    {
        "text": "川を挟んだ町並みがすごく風情あって良かったです。お洒落でこだわりあるお店がたくさんあってお買い物も楽しめました。",
        "day": "2015年12月"
    },
    {
        "text": "てくてくマップを貰って下さい。単価が安く、可愛いジーンズショップが良ければ「倉敷デニムストリート」へ。星野仙一記念館が目印になります。センス良が良く、良品物がいい方は「倉敷屋天領蔵」の2階へ行って下さい。単価はデニムストリートの2倍の値段ですが、国産で品物も2倍良くなります。1階は土産屋です。",
        "day": "2016年10月"
    },
    {
        "text": "いろんなものを食べ歩きしました！柳の生えている川は風流でした！楽しかったです！三宅商店に行きたかったですが、すでにたくさんの人が待っていたためあきらめました、、、またリベンジしたいと思います！",
        "day": "2016年8月"
    },
    {
        "text": "倉敷駅から、10分程歩くと美観地区に到着します。風景が一変します。 美観地区を流れる川。その両側に立つ土蔵群の美しさとても素晴らしい。時間をわすれゆっくり歩くことをお薦めする。",
        "day": "2015年8月"
    },
    {
        "text": "人が多いのは仕方ないですよね…。でもやはり岡山に行ったら絶対行ってほしいです。食べ歩きも楽しいです。いろいろ美味しいものがあるのでお腹を空かせて行ってください！",
        "day": "2016年6月"
    },
    {
        "text": "タイムスリップしたような街並みでした。可愛いお店がたくさんあって、歩いてるだけで楽しかったです。個人的にはマスキングテープの専門店が楽しかったです。マスキングテープは倉敷発祥なんだそうです。女の子はテンションあがりますよね！",
        "day": "2016年9月"
    },
    {
        "text": "6歳と4歳の娘を連れて行きましたが、デニムソフトやきび団子等の食べ歩きもしつつ、娘も喜んで観光してました。娘に声を掛けて喜ばせてくれたお兄さん方。実は単なる押し売りで、要らないと言ってるのに京都産生八つ橋を購入させられました。良い気分で観光していたのに残念です。",
        "day": "2016年10月"
    },
    {
        "text": "風景がやはり素敵です。川があって船が浮かんでいます。乗ることもできるのでお勧めです。船からの雰囲気がいいです。",
        "day": "2012年4月"
    },
    {
        "text": "江戸時代に来た感じでかわいかったです。時間がゆっくり流れていて懐かしいお店もありました。デニムマンが見た目が青いからおいしいの？と思いましたが食べてみるととてもおいしかったのを覚えています。",
        "day": "2015年4月"
    },
    {
        "text": "情緒ある街に、色んなお店が建ち並んでいて、1日楽しめます。岡山と言えば、フルーツ・吉備団子・デニムなどなど、ここで岡山の良さを感じられますよ。",
        "day": "2016年5月"
    },
    {
        "text": "まず町並みがすごく綺麗です。又観光地だけあって、いろいろなお店があり楽しめます！レトロな喫茶店や、デニムをモチーフにしたフードもあり飽きないです(^^)",
        "day": "2015年11月"
    },
    {
        "text": "だったので、駐車場で行なわれていたご当地グルメ対決みたいなのはガラガラ。もったいない感が満載。折角立地が、いいのにいつもイベントがなんだかもったいない感じ。アリオの中のイトーヨーカドーも撤退するようで改装中でした。",
        "day": "2016年9月"
    },
    {
        "text": "静かな夜が、私は好きです。散歩に行ったりしていますが、日中より静かで、好きです。夜を、オススメします。",
        "day": "2016年10月"
    },
    {
        "text": "駅から徒歩20分くらいでしょうか。案内されている時間よりは遠く感じます。夜も人気なので、食事は予約していないと難しいかも。ライトアップされた夜景は綺麗でしたが、夕食場所が決まらず、幹線道路沿いのお店に落ち着きました。",
        "day": "2016年8月"
    },
    {
        "text": "平日の夕方頃訪れたせいかさほど込み合ってる感じはなかったです。この地区だけ時間が止まった感じで、タイムスリップした感じでした。今回あまりゆっくりできなかったので、次回また訪れたいと思います。",
        "day": "2016年10月"
    },
    {
        "text": "倉敷有数の観光スポットです。店も多く、楽しめます。ただエリアが狭いので、半日で観光は十分です。",
        "day": "2016年5月31日"
    },
    {
        "text": "お土産屋もカフェも飲食店も豊富でしかもどこもオシャレ！ブラブラと歩いているだけでもワクワクします。夕方からしか開かないお店もあって、次は夜も遊びに来たいと思いました。",
        "day": "2016年10月9日"
    },
    {
        "text": "大雨でしたが、蔵を利用した店が並び、街歩きが楽しかったです。アーケードは屋根があり、柳の川もあって雰囲気抜群でした(≧▽≦)",
        "day": "2013年9月"
    },
    {
        "text": "白壁の街倉敷はとてもきれいです。特に美観地区は昔の儘の建物を大切に保存されていて、街並みがとてもきれいです。まるでタイムスリップをしたみたいです。ドラマの撮影にも良く使われているようです。",
        "day": "2016年4月"
    },
    {
        "text": "岡山といえば！っていうくらい有名な場所ですよね！白壁の町と言われるだけあって、白を基調とした建物が美しかったです！ゆっくりのんびり散歩したい場所です(^^)",
        "day": "2016年5月"
    },
    {
        "text": "年に数回は行きます。カフェに行ったり、夜のライトアップの時に行ったりします。美観地区の雰囲気が好きです。最近平日の昼間に行きましたが、とても観光客で賑わっていました。倉敷市の中心部にありますが、駐車場も多いので停めるのに苦労はしないと思います。美観地区の中は道が狭いですが、車も通るのでそこは気を付けた方がいいですね。",
        "day": "2016年9月"
    },
    {
        "text": "仕事が終わってからなので、いつも夜の美観地区にしか寄らないですが、街が風情あって、ライトアップされると綺麗に見えます。お店も夜でも空いてるところあります！",
        "day": "2016年10月"
    },
    {
        "text": "昔からある白壁の建物や、川沿い、柳の葉などとても風情があります。美観地区のなかには、大原美術館や昔の玩具館、和菓子屋、アイビースクエア、などなどぶらぶらしながら散歩するのにちょうどよいです。散歩しながら、焼きたての煎餅やコロッケ、ソフトクリームなど食べ歩いてしまいます(笑)むらすずめ作りの体験をしているお店もあります。アイビースクエアの中には、キャンドル作りもあるようです。半日くらいで時間的には十分だと思います。のんびりした時間を過ごすのにおすすめです。",
        "day": "2016年10月"
    },
    {
        "text": "何回訪れても、毎回新たな発見に出会えます。少し時代をタイムスリップした感じが好きです。時間がゆっくり流れてる感じもまた来たいと感じさせるのかも……",
        "day": "2016年10月"
    },
    {
        "text": "古い町並みが並び、川が流れており、趣がありました。ゆっくりと散策でき、おしゃれなお店があり、ショッピングも楽しめました。",
        "day": "2016年8月"
    },
    {
        "text": "昔ながらの門田屋敷の建物の間をブラブラと歩くのが、とても楽しいです。疲れたらカフェに入って一休み☆ちょっと休憩できるカフェや喫茶店もたくさんありますよ。",
        "day": "2016年7月"
    },
    {
        "text": "観光に行きました。とってもレトロな町並みで見ているだけでとっても楽しいです。散歩するだけでも気分が紅葉します。",
        "day": "2016年10月"
    },
    {
        "text": "地元に住む人たちでも何度でも訪れたくなる倉敷随一の観光名所です。最近ではオシャレなカフェなども多くなっているので、若い方でもとても楽しめると思います。",
        "day": "2016年7月"
    },
    {
        "text": "倉敷駅から歩いて行くことができます。お土産屋さんが立ち並び、歩いているだけで楽しい場所です。散歩にもおすすめです。",
        "day": "2016年10月"
    },
    {
        "text": "白い壁、緑の木々、青い空。本当に美しい景色です。やはり「川舟流し」はおすすめ。観光案内所で当日販売のみ、30分おきに出発で大人500円です。定員があるため、時間が少し空くこともありますが、周辺には散策する所がたくさんあるので気になりません。船頭さんの楽しいお話を聞きながら、倉敷川の上から街を観るのも風情がある。同乗した他の観光客の皆さんとも会話が弾み、いい思い出になりました。",
        "day": "2016年9月"
    },
    {
        "text": "今回はショートカットで通っただけです。白壁蔵づくりが綺麗で伝統的。今回は抜け道として通っただけです。地元だとこうなっちゃうんだよな。",
        "day": "2016年9月"
    },
    {
        "text": "よく整備されていて堀の水も透き通って魚がよく見える。萩が美しく咲いている。小舟が船頭さんの竿で行き来し、美観地区の名の通り素敵な景観。備前焼の窯元のお店に入ると、ご主人（89歳）が焼いた作品の数々を丁寧にお話してくださったり、また別の備前焼の専門店では備前焼について素人にもわかりやすくとうとうと説明してくれる。売ろうというより理解して入手してもらいたいという気持ちが伝わってくる。申し訳ないほど長時間丁寧に説明、質問にお答えくださったうえに他も見てから戻ってきなさい送りだしてくださる。観光スケジュールの一つとしてレクチャーを受けたようなひと時。大原美術館をはじめ「本物」のアートの街。職人の街。レストランやカフェも水準の高いお店がいくつもありました。城山三郎の「わしの眼は十年先が見える」（大原孫三郎の生涯）を読んで行ったので、登場人物ゆかりの場所がそのままにあり、とても楽しめました。",
        "day": "2016年10月8日"
    },
    {
        "text": "建物に趣きがあって、どこを写真撮っても絵になります。るろうに剣心の撮影で使われましたね。食べ歩きもできますし、いい観光地です。",
        "day": "2016年5月"
    },
    {
        "text": "美観地区だけあって、街全体の景観が統一されていて、綺麗でした。ドラマなどのロケ地にもされているようです。",
        "day": "2016年3月"
    },
    {
        "text": "お盆休みに行きました。暑かったので夕方に回りましたが、まだ沢山の観光客の方々がいました。川沿いの枝垂れ柳や昔ながらの建物など風情がありました。",
        "day": "2016年8月"
    },
    {
        "text": "まるで時代劇の中に入ってしまったような街が続きます。川と趣のある昔ながらの家々が並び、タイムスリップしたような気分になります。子供たちもわかるのか、わぁ〜すごい！！と連発していました。ただ、駐車場が周りに少ないのでそこまでは歩いていくようになると思います。",
        "day": "2015年9月"
    },
    {
        "text": "街並みがきれいで日本の情緒が漂う感じが好きです。和なかんじもすごく素敵だと思います。ちょっとしたお散歩にぴったりです",
        "day": "2016年6月"
    },
    {
        "text": "月曜日であったこともあって、丁度いい感じの人出で楽しめました。観光としても近場に美味しいレストランなどがありましたので、一日中楽しく過ごせました。",
        "day": "2016年10月"
    },
    {
        "text": "整備が進み、非常に街並みがきれいです。カフェ、雑貨屋など、おしゃれなお店も増え、女性向きの場所です。2時間もあれば、十分に見れます。",
        "day": "2015年3月"
    },
    {
        "text": "晴れの１０月。まだまだ暑かったけど、川沿いの木陰が心地よく。白鳥がいて、愛らしい姿を見せてくれました。潜ったり、寝てみたり。人力車で街を案内してもらうのもおすすめ。意外にきもちいいですよ。お兄さんの説明もなかなか。ちょっと散歩がてら、屋根の上に犬の像がいっぱいいる骨董屋さんをみに言ってもいいですね。なんか。。不思議な気分になります。",
        "day": "2016年10月"
    },
    {
        "text": "川が流れ、ステキな雰囲気です。古い町並みがとても好きでした。お土産やさんや食べるところもたくさんあり、岡山観光の際はぜひ立ち寄るべきかと思います。",
        "day": "2013年10月"
    },
    {
        "text": "倉敷在住で何回も訪れていますが、いつも発見があり飽きないです。季節によって変わる雰囲気にいつも癒されています。倉敷で1番1番好きな場所です。",
        "day": "2016年9月"
    },
    {
        "text": "綺麗な昔ながらの街並みが楽しめます。マスキングテープやジーンズなど岡山からうまれたものがたくさん並んでます。美味しいものもたくさんあります。",
        "day": "2016年8月14日"
    },
    {
        "text": "横に川が流れていて、船に乗ることもできます。おしゃれなお店や、おみやげ店かあり、散策しながらたのしめます。夜の雰囲気もとても良かったです！",
        "day": "2015年3月"
    },
    {
        "text": "地元民から言うと悲しいですが数少ない観光名所のひとつです泣が、白壁の街並みやお店もいくつかあるので、岡山に行かれた方は行ってみてほしいです(o^^o) 電車で岡山駅から倉敷駅まで15分ほどです(o^^o)",
        "day": "2014年10月"
    },
    {
        "text": "美観地区、明治昭和時代にタイムスリップしたような、のんびりと散策してリフレッシュできました。夜にイベントがあり、川沿いに竹ランプでライトアップされていて、幻想的でした。くらしき作陽音楽大学の学生さんによる演奏もあり、とても良かったです。",
        "day": "2016年9月17日"
    },
    {
        "text": "古い町並みをゆっくりと散策することができてよかったです。色々なお土産屋さんや物産展もあり楽しめました。",
        "day": "2015年10月"
    },
    {
        "text": "どこを歩いても綺麗に整備されており、気持ちのよい場所です。ゆっくり歩いて回ると、三時間、四時間はあっという間ですよ。",
        "day": "2016年10月"
    },
    {
        "text": "倉敷駅から歩いていきました。お土産物やさんが立ち並び、歩いているだけで楽しい場所です。半日以上楽しめました。",
        "day": "2014年3月"
    },
    {
        "text": "美観地区に行くと、ここだけ異世界にきた感覚になります。非日常的な感じで、風情のある景色を楽しめます。",
        "day": "2015年4月"
    },
    {
        "text": "これからもこの古き良き風情、情緒ある景色をこれからも残していかなければいけないと感じます。綺麗な川と町並みは心穏やかな時間を過ごすことができます。",
        "day": "2016年3月"
    },
    {
        "text": "とても素敵な町並みです。倉敷で有名な観光名所。歩くだけでもいつもと違う日常が味わえます( 〃▽〃)",
        "day": "2016年6月5日"
    },
    {
        "text": "美観地区というだけあって美しい！着物をレンタルして歩きましたー！！おいしいものがたくさんあってどれを食べるか迷う！！！ 星野仙一記念館がすごく気になりました(笑)",
        "day": "2015年8月"
    },
    {
        "text": "白壁の町並みを散策するとフォトジェニックな場所がたくさんあり、写真好きにオススメです。また、町屋を利用したカフェや雑貨店などオシャレな店が多く、時間をかけて回りたい場所です。",
        "day": "2015年5月"
    },
    {
        "text": "雰囲気がいい場所となっています。気候のいい日に行ってみることをおすすめしておきたいです。のんびり過ごせるでしょう。",
        "day": "2015年5月"
    },
    {
        "text": "親を連れて散策にいきました。気候もよくて足の弱い年配者が歩いて回るにも丁度よい広さで良かったです。アップダウンもない平地で所々にカフェやお食事処があり、お堀の周りにはお土産ものやさんがあって立ち寄るのが楽しいです。ただ車を停める場所はそんなに多くなく、公営Ｐは待つようでした。",
        "day": "2012年9月"
    },
    {
        "text": "週末などはとても多くの人出なので、ゆっくりのんびり楽しみたい方は平日がオススメです。歩行者が少ない時などは撮影するにもバッチリです。",
        "day": "2016年10月"
    },
    {
        "text": "情緒あふれる雰囲気のこちらは、ゆったり、のんびりとお散歩しながら、たのしめました。こじゃれたショップもできていました。",
        "day": "2015年5月"
    },
    {
        "text": "街並みが統一されててキレイですね。倉敷駅から歩いて行けますよ。買い物はしませんでしたが散歩してても楽しめます。",
        "day": "2016年8月"
    },
    {
        "text": "車でも通行できる分、なかなか落ち着いて歩けるとこではありませんね。業者さん達が普通に出入りしているので仕方ないですね。",
        "day": "2016年10月"
    },
    {
        "text": "初めての倉敷でしたが、あいにくの小雨。しかし歩いてるうちに、むしろ小雨の方が雰囲気がある街並みのように思えてきました。",
        "day": "2015年11月"
    },
    {
        "text": "美観地区というだけあって、ほんとに美しい町並みの地区です。そこに携わる人々の努力がうかがい知れます。",
        "day": "2015年12月"
    },
    {
        "text": "川沿いをお土産見ながらゆっくり散策。かわいい雑貨やさんがあったり、おしゃれなカフェがあったりアウトレットのあとに癒されました。ぜひアウトレットにいったあと立ち寄ってみてください！",
        "day": "2013年10月"
    },
    {
        "text": "倉敷駅のすぐ近くにある、昔ながらの街並みを楽しめる場所です。江戸時代から、明治時代の建物をが主流になっていますが、今の建物もひょっこりあるので、違いについて確かめることが出来ます。美術館など見る場所が沢山あるので、一度足を運んでみて欲しいです。",
        "day": "2013年6月5日"
    },
    {
        "text": "昔ながらの日本の風景が残っています。昔ながらと言っても江戸の雰囲気が残っているところは結構あると思うんですが、ここは明治か大正と言った感じの雰囲気のいい洋館なんかがあって他とは一線を画していると思います。",
        "day": "2016年9月"
    },
    {
        "text": "景観を楽しみながら食べ歩き楽しかったです。案内所もあるので、おすすめのお店を聞いたりしても良いと思います。",
        "day": "2016年8月"
    },
    {
        "text": "大原美術館、民藝館、考古館、郷土玩具館など文化的施設が多く点在する倉敷美観地区は、国の重要伝統的建造物群保存地区に指定されています。江戸時代初期には、幕府の天領で代官所が設置され、以降は備中の物資集配地として栄えたそうです。白壁や格子窓や蔵が連なり、情緒あふれる町並みを生み出していました。夜は倉敷川畔を中心にライトアップされ、ほのかな灯りに包まれた町並みは幻想的でした。ロマンティックな気分になり、デートコースに最高だと思います。",
        "day": "2014年10月"
    },
    {
        "text": "風情がありノスタルジックな雰囲気がとても素敵です。運が良ければ白無垢を着た花嫁さんや結婚式が見れることもあります。",
        "day": "2015年10月"
    },
    {
        "text": "古い町並みがとても風情があり、素敵な場所です。歩くだけでも、ゆったりした気持ちになれます。お土産物屋さんも増えているので、楽しめます。",
        "day": "2015年1月"
    },
    {
        "text": "桜の季節がオススメ！古風な町並みに並ぶ桜の木々はパワーさえ与えてくれる。この土地で新生活を始める人には一度は行って見ていただきたい場所。",
        "day": "2016年4月"
    },
    {
        "text": "大原美術館に行きました。とても景観も良くて何度来ても癒されます。美味しいお店もたくさんあるのでおすすめです。",
        "day": "2014年3月"
    },
    {
        "text": "20年ぶりくらいに美観地区を訪れました。若いときはあまりいいとは思いませんでしたが、今見ると美しい町並みで素晴らしと思いました。",
        "day": "2016年9月"
    },
    {
        "text": "古くからの景色が残っており、雰囲気があります。タイムスリップしたような感じです。ちょっとお散歩にも素敵な場所です。",
        "day": "2012年4月"
    },
    {
        "text": "古き良き町並みで、歩くだけで楽しいです。昔ながらの喫茶店もあって、昔にタイムスリップしたような気持ちになれます。",
        "day": "2011年11月"
    },
    {
        "text": "小雨が降る中、川沿いの柳の枝が揺れていて、風情がありました。どんこ船がゆったりと通り過ぎていて、しばし大正時代にタイムスリップです。日に焼けて、赤銅色の人力車のお兄さんが私たちに乗っていかないかと熱く勧められて、旅の思い出に利用することにしました。イギリスから来たと言われたご婦人も興味深げに近づいてきました。値段がお高めなので、遠慮したのか、そっと立ち去ってしまいました。細い路地裏を回り、ちょっとしたプチ情報を聞きながら、しばし、倉敷の街並みを散策することができました。周りの知人から、美観地区は大したことはないよ。などと言われていたので、あまり期待をしなかったのですが、人力車を利用したおかげで、倉敷の歴史や街並みの由来を知ることができたので、とても楽しい旅になりました。",
        "day": "2014年9月29日"
    },
    {
        "text": "岡山駅から15分程で倉敷駅に着くアクセスの良さ。倉敷駅からも歩いていけました。お洒落なお店がたくさんあるので、歩いているだけでも楽しいです。疲れれば、カフェで休憩する場所もたくさんあります。川沿いの柳がとても雰囲気あります。ただ、田舎だからか？お店が閉まるのが早い気がします。",
        "day": "2016年7月"
    },
    {
        "text": "天領として栄えた時代の景観を色濃く残す本町や、江戸から大正・昭和と歴史を積み重ねて現在の景観を作っている倉敷川畔",
        "day": "2015年9月"
    },
    {
        "text": "倉敷を代表するエリアですが、よく整備されている上に、清潔なのもよいです。お勧めは夜です。昼間とは雰囲気がだいぶ違い、特に大人は楽しめるなと思います。お土産物屋さんは5時以降は閉まるところが多いですが、レストランは開いているので、せっかくならこのエリアで食事すると思い出になると思います。蔵の中で食事できるお店が結構ありますよ。",
        "day": "2016年10月"
    },
    {
        "text": "江戸時代に栄えた街並みに、近代や現代がところどころに混ざっていて、他ではあまり見られない街並みが広がっています。ゆったりと観光するにもいい場所です。",
        "day": "2015年4月"
    },
    {
        "text": "古い町並みが続いていて、ぶらぶら歩いて見ているだけでも楽しいです。お店がちょこちょこあるので、食べ歩きもいいです★",
        "day": "2014年11月"
    },
    {
        "text": "雰囲気がある場所で、倉敷に来たら欠かせない場所です。ぶらぶら見て回るだけでも楽しめますよ。おしゃれなカフェなどもあります。",
        "day": "2014年5月"
    },
    {
        "text": "元々は江戸時代の天領だったようで、昔の街並みが綺麗に残っています。食事や雑貨、お土産の店も沢山あり、特に女性にはお勧めの観光地です。",
        "day": "2016年9月"
    },
    {
        "text": "ゆっくりお散歩してるのが気持ちよかったです。お店もたくさんあるのでゆっくりできます。カフェ等もあります。",
        "day": "2016年3月"
    },
    {
        "text": "子連れでも、のんびり散策できますが、どこに入るのもお金が少しずつかかるので大変です。お土産も多く、しっかり話するボランティアの人のおかげで楽しい旅行になりました。",
        "day": "2016年10月"
    },
    {
        "text": "駐車場に困っていると、案内のおじさん（有料だと思う）が親切に教えてくれた。街並みは江戸時代を想定？きれいな通りに食事、土産物屋が並ぶ。観光客に親切。川には櫓舟。平日の午前早くだったけれど観光客が行きかっていた。のんびり半日かけて歩けばいいと思う。あくまでも観光用の地域でした。",
        "day": "2016年9月28日"
    },
    {
        "text": "景観に配慮したまちづくりがうまくできていて、歩くことが楽しい街です。ただ、観光客相手の店や露天商が多いのが残念な雰囲気でした。",
        "day": "2016年9月"
    },
    {
        "text": "とても雰囲気のあるよい街並みでした。歩いているだけで、昔の人の気持ちが伝わってくるような街並みは、ここでしか味わえない特別なものだと思います。",
        "day": "2016年8月1日"
    },
    {
        "text": "ドラマの撮影でも使われてます。ゆったりした雰囲気が好きで、お店を見ながらぶらぶら散歩におすすめです！",
        "day": "2016年7月"
    },
    {
        "text": "雰囲気がとても良かった。日本の昔懐かしい良さがとても良い雰囲気で感じられました。町中に川も流れておりとてもゆっくりとした穏やかな空間でした。",
        "day": "2016年4月1日"
    },
    {
        "text": "川が流れ街並みもレトロな感じで穏やかなゆっくりとした時間が流れている場所でした。お店も多く活気もあってとても良かったです。のんびり散歩するにはとても良い感じです。",
        "day": "2016年4月1日"
    },
    {
        "text": "古風な建物が並んでおり落ち着いた場所でした。ただし、観光客が多く騒がしいです。撮影などにもよく使われています。",
        "day": "2011年10月"
    },
    {
        "text": "大原美術館のあるメイン通りの他に路地が沢山あり色々なお店があります。ゆっくりと観て歩くには宿泊をお勧めします。また夜の白壁、朝靄の倉敷川と違う風景も良いです。",
        "day": "2015年7月9日"
    },
    {
        "text": "昔らしい雰囲気を味わうことができる場所になっています。こういう気分になりたいときにはいい場所ということができるでしょうね。",
        "day": "2015年6月18日"
    },
    {
        "text": "倉敷川沿いに風情のある景色が広がります。近年では新しいお土産屋さんやカフェなども増え、近所で散歩がてら行ってもしっかり楽しめます。また裏道の散策もオススメです。倉敷駅から徒歩圏内とアクセスもよく、食事にも困ることありません。子どもから高齢者まで楽しめるため、地元人でもちょっとした観光気分が味わえ人気です。",
        "day": "2016年4月10日"
    },
    {
        "text": "JR倉敷駅からてくてく歩いて美観地区に到着。大原美術館を手始めに3時間コースで散策しました。そんなに広くなくコンパクトにまとまってるので散策には丁度いいですね。",
        "day": "2016年8月20日"
    },
    {
        "text": "地元の人間ですが時々、ご飯を食べに行ったり散策したりしに行きます。着物好きが集まってお茶をしましたが、とても着物にも合う雰囲気です。あまり広くないので数時間もあれば観て終わりますが雰囲気がとてもいいです。岡山、倉敷と言えば美観地区と思っている県外の方も多いです。町並みと食べ歩きを楽しんでいただきたいです。",
        "day": "2015年11月"
    },
    {
        "text": "白壁と柳、石橋と流れる川を行く舟・・。とても素敵な景色を楽しめます。道の両側には沢山のお店が賑わっていて、とても活気があります。美術館もあれば和風カフェやお酒屋さんもあるし、どの年代の方でも楽しめると思います。私は袴をレンタルして歩いたのですが、浴衣などの和装がとても似合う街並みです。川岸に沢山のベンチがあるので、食べあるきにも便利です。旦那さんはまぼろしの酒を見つけて大満足でしたし、またゆっくり時間を取って訪れたいと思える所です。",
        "day": "2016年9月4日"
    },
    {
        "text": "行ったのが残念ながら雨やったのですがまさに異空間ですごく素敵でした 鞄屋さんや帽子屋さん 手拭いも良かったです 大原美術館もすぐなので1日楽しめます。",
        "day": "2016年8月"
    },
    {
        "text": "川と街の感じがなんとなく落ち着く、そんな場所です。美術館や店などがありいろいろ散策しながら歩くのが楽しいですよ。",
        "day": "2011年10月"
    },
    {
        "text": "街並みが素敵でした。お昼に食べたお蕎麦が美味しかった。食べ歩きで食べたコロッケも美味しかった。",
        "day": "2016年9月"
    },
    {
        "text": "会社の同期数人でワイワイ〜しながら行きました。川があり、船があり、どこを見ても綺麗な景色でとても目の保養になりました！",
        "day": "2015年5月"
    },
    {
        "text": "お店がたくさんあり、お土産から小物類を扱う所があるので、1日ゆっくりまわっても飽きないと思います。駅から近いので便利だし、アウトレットも近くにあるから買い物好きにはたまりません。",
        "day": "2016年9月10日"
    },
    {
        "text": "かわいい雑貨、美味しい食事、動物とふれあえるところあり、さまざまな楽しみ方があるところが魅力です。シニア世代にもどこか懐かしい町並みを散策するのは楽しいと思います。",
        "day": "2016年8月"
    },
    {
        "text": "近くのホテルに宿泊したので散策しました。昔ながらの街並みが美しく風情があります。何かの撮影がされていて混んでいました。",
        "day": "2014年9月"
    },
    {
        "text": "ジーンズが有名だったり、帆布が有名なのでいろんなお店があるました。美術館も多く川がながれてすごくじょうちょあふれる風景でした。",
        "day": "2016年8月"
    },
    {
        "text": "古い建物がたくさんあり、歩いていると懐かしさを感じる街並みです。雑貨屋さんや酒屋さんなど所々にお店があり、入ってみるとレトロでここでしか買えない物がたくさんあります。いつもたくさんの人で賑わっています。",
        "day": "2013年8月"
    },
    {
        "text": "白壁が立ち並び、古風な日本風景が楽しめます。近くには美術館やギャラリーなどもあり芸術家が多い場所でもあります。",
        "day": "2012年6月"
    },
    {
        "text": "雰囲気が大好きな美観地区、食事する場所も多くお土産屋さんもならんでます。また、食べ歩き等もできゆっくり散策するのがオススメです。",
        "day": "2016年2月"
    },
    {
        "text": "どこを写真に撮っても画になる風景なので、写真を撮るのが楽しくなります。お店も多数あるので岡山のおみやげはここで買えば間違いなしです。",
        "day": "2015年9月"
    },
    {
        "text": "年中、観光客でにぎわっているのでしょう。美観地区近くのホテルに１泊して観光しました。人がまばらな早朝、散歩してよかったと思います。コンビニが離れているので、あらかじめ確認しておいたほうがよいでしょう。",
        "day": "2016年5月"
    },
    {
        "text": "観光で訪れました。タイムスリップしたかのようなオシャレで落ち着いた雰囲気が素敵でした。桃の生絞りジュースがおいしかったです。",
        "day": "2016年7月"
    },
    {
        "text": "2〜3回行きましたが、何度行っても楽しめます。景観もとても綺麗で、1つ1つのお店が個性豊か。雑貨や洋服などおしゃれなお店もあって、ゆっくりとした時間を過ごせます。",
        "day": "2014年5月5日"
    },
    {
        "text": "色んなお店があり、歩いて見てまわるだけでも楽しめる。おかき、梅酒、雑貨を買って帰りました。街並みがとにかく素敵です。また行きたいです。",
        "day": "2013年9月"
    },
    {
        "text": "風情のある街並みに、お土産物屋さん、食事処などありブラブラ散歩を楽しめました。石畳もあるので歩きやすい靴でいくのがおすすめです。",
        "day": "2016年8月"
    },
    {
        "text": "物を作ることが好きでハンドメイドで色々なものを作っています。この周辺はハンドメイドのお店が多いので、色々なお店を見て回ります。ついつい買いすぎちゃいます笑",
        "day": "2016年9月"
    },
    {
        "text": "昔の町並みで、川にそって歩いて行けます。雰囲気がよく、お土産ものが見れたり、食事ができ、楽しめます。",
        "day": "2015年11月"
    },
    {
        "text": "町の雰囲気もよく、お店もいろんな種類があるので、ブラブラ歩くだけでも楽しいです！焼きたてせんべいもありました！",
        "day": "2015年1月"
    },
    {
        "text": "倉敷と言えば、代表的な観光地が何と言っても美観地区です。倉敷側沿いに昔の街並みが立ち並んでいて、お土産物屋さんや飲食店がたくさんあります。最近は1本奥の本町通りにも色々なお店がオープンしていて、飽きないです。着物のレンタルもしていて、グループやカップルで着物姿で探索している姿もみます。",
        "day": "2016年8月"
    },
    {
        "text": "数多くのロケ地となったくらい、素晴らしい街並みです。狭い範囲ではありますが、お土産屋さんや飲食店も多く、半日は充分楽しめると思います。倉敷川には常に夫婦の白鳥の姿が見え、写真に収めている人も多くいます。春は桜が咲いていてとても綺麗です。私は夜の美観地区が風情があり好きなのですが、ただ、ほとんどのお店が早くに閉まるので、それが唯一の不満です。カフェでぼんやりと薄明かりの街並みを見ながら、珈琲を飲みたいものです。",
        "day": "2016年9月3日"
    },
    {
        "text": "倉敷美観地区を散策しました。倉敷を代表する観光地だけに、たくさんの人が来ていました。美しい景観です。",
        "day": "2015年10月"
    },
    {
        "text": "まさに、散策、ショッピング、写真撮影にもってこいです！昔ながらの雰囲気がたまりません。最近では、外国人が増えましたね。",
        "day": "2016年8月"
    },
    {
        "text": "倉敷美観地区の近くある「名代とんかつかっぱ」で、名代とんかつ定食１３００円を食べました。とんかつも大きく、何よりデミグラスソースが絶品で、とてもおいしかったです。有名な店のようで、お客さんが多く店員さんはてんてこ舞いですが、とても愛想良くて感じの良い店でした。",
        "day": "2016年9月3日"
    },
    {
        "text": "街並みが風情があり、歴史を感じました。お店もちょっとお洒落な雰囲気のお店が多く、ブラブラと歩いているだけでなんだかワクワクしました。",
        "day": "2016年5月"
    },
    {
        "text": "岡山の有名な観光地でこの前行ったときも混雑していました！たくさんのお店が並んでいて歩いているだけで楽しいです！",
        "day": "2016年8月"
    },
    {
        "text": "倉敷美観地区は綺麗な街並みで古風なイメージがあるのですごく素敵な場所として有名です。桜並木もありかなり癒されます。",
        "day": "2016年4月"
    },
    {
        "text": "岡山に旅行の際2日目に行きました！天気が良く暑かったので全部は見れてませんがトリックアートやふくろうの森など子どもが予想以上に楽しんでもらえたので良かったです。休憩に桃のパフェを食べて、大きい粒のぶどうを買って帰りました。他で見るより大きく値段も安かったのでめっちゃお得でしたー！大人だけならもっとブラブラできそうなとこいっぱいだったのでまた行きたいです！",
        "day": "2016年8月26日"
    },
    {
        "text": "夫婦で、佐賀から倉敷まで18きっぷ（普通列車の旅）で10時間かけて到着しました。台風接近の予報で九州北部は上陸の怖れがありましたが、決行しました。白壁と、柳の佇まい美観地区の美しさに、ため息がでます。アイビースクエアホテルに宿泊しました。夕食は、美観地区内の「つね家」でいただきました。夜は、ライトアップがされており夜の散歩にはもってこいです。翌日、ボランティアガイドの案内を受けて知識を深めることができました。月曜日は、大原美術館をはじめお休みのお店、施設が多いようです。一度はいってみる価値のあるところです。",
        "day": "2016年9月5日"
    },
    {
        "text": "オシャレな街並みで散策にはもってこいです。お土産屋さんもあるし食事するところもあるし観光スポットなどもあります。岡山観光にはかかせません。",
        "day": "2016年8月"
    },
    {
        "text": "メチャクチャ暑い時期に行ってしまい散策するのが辛かったのですが、カフェに入り極上かき氷をいただきました！メチャクチャ美味しく、元気でました！",
        "day": "2015年8月"
    },
    {
        "text": "町並みが綺麗に整備されており、素敵なお店も多いので目移りします。駅からも近いので観光に最適だと思います。",
        "day": "2014年2月"
    },
    {
        "text": "倉敷美観地区に行ってきました。美観地区はゆったりとした雰囲気でお土産屋やごはん屋さんもあります。あと海外の観光客の方が多いです。",
        "day": "2015年3月"
    },
    {
        "text": "いろんなお店があり雰囲気がいいので、歩いてるだけで癒されました♪絹で作った置物のお店があり可愛くて、購入しました☆また、訪れた際は立ち寄りたいお店です。",
        "day": "2015年8月"
    },
    {
        "text": "岡山の小京都です。綺麗な街並みを残しながらゆっくりとした時間を過ごせます。幕府の天領地で由緒ある場所です。訪れる価値はあります。",
        "day": "2016年8月25日"
    },
    {
        "text": "おいしいパフェのあるカフェがたくさんあってgood！倉敷桃子のフルーツパフェが美味しかったです！ただ夏の大型連休中だったので人も多いし暑いし、人気のお店は並んでいるしで、次は凉しい季節の平日に行こうと思いました。",
        "day": "2016年8月"
    },
    {
        "text": "駅からも近くなので観光しやすいです。建物も歴史を感じれるし、色々な催しものもあるので散歩にも向いてます。川があって風情が有ります。",
        "day": "2011年10月"
    },
    {
        "text": "大原美術館に行った後にぶらぶら歩きました。そんなに広くはないですが、おしゃれなカフェや雑貨屋さんがあって見ているだけでも楽しかったです。一本路地を入ると昔ながらの街並みもあって素敵でした。",
        "day": "2016年8月"
    },
    {
        "text": "街並みがとても綺麗で穏やかな時間を過ごせました。子ども連れだとベビーカーや抱っこ紐が便利だと思います。お土産やおしゃれなカフェなどがあり、 また行きたいと思っています。",
        "day": "2016年8月"
    },
    {
        "text": "堺からかれこれ10回以上は訪れています。倉敷の定番ですが、来るたびに少しずつ様相が変化しています。今回は美観地区が夜間にライトアップされているのを初めて知りました。もう少し夜間に開いている店があればさらに良くなると思います。",
        "day": "2016年8月"
    },
    {
        "text": "ゆったり散策にぴったりです。過去にタイムスリップした感じで、心が洗われます。大原美術館は、絶対お勧めです。",
        "day": "2016年7月20日"
    },
    {
        "text": "行くだけで違う世界に来たような場所。ゆっくりとお店を見ながら歩ける場所。川があり舟に乗れます。人力車もあります。人力車は観光スポット以外にいろんな事を教えてもらえます。食べ物も美味しいです。",
        "day": "2016年8月"
    },
    {
        "text": "大変有名ですが、完全に観光地化し商業化しています。自然の美観はあまり残ってませんね。他地域のもう少し有名でない地区のほうが良いです。",
        "day": "2016年9月"
    },
    {
        "text": "美観地区というだけあって、すごく素敵な場所です。タイムスリップしたような気分が味わえます。ゆっくりした時間が流れているので、とてもオススメです！今回は一人旅でしたが、次回は誰かを誘って行きたいです。",
        "day": "2016年9月"
    },
    {
        "text": "駅前ということで、道は結構混んでいて駐車場を見つけれられないことがあります。少し離れたところでも歩けないことはないですよ。車を停めてしまえばあとは徒歩で周ることになるので、そこは大丈夫です！",
        "day": "2015年9月"
    },
    {
        "text": "ここは地元の人もよく行く所です。歩いているだけで、色んな景色を見ることもできるし、色んな食べ物もあるのでとても楽しいです。食べ物以外にも、ふくろうのお店、パワーストーンのお店などたくさんあるので、とてもオススメです！",
        "day": "2016年7月"
    },
    {
        "text": "日帰り旅行で広島から行きました。ただ江戸時代の景観が楽しめるだけではなく、可愛い雑貨屋さんや、カフェなど素敵なお店がたくさんあり、何度いっても飽きません(-_^)もちろんお昼ご飯を食べる所もたくさんあるので、若い人からお年寄りまでここで１日遊べると思います。",
        "day": "2015年7月"
    },
    {
        "text": "レトロな街並みを散策するのが楽しいです。カフェや食事処も沢山あるので、疲れたら休憩することも出来ます。休日は周りの駐車場がいっぱいになる事があります。",
        "day": "2014年11月"
    },
    {
        "text": "倉敷川沿いに柳の木が植えられ、白壁の建物がずらっと並んだ伝統的建造物群保存地区。レンガ造りのアイビースクエアもこのエリアの観光資源です。",
        "day": "2015年7月"
    },
    {
        "text": "歴史のある風景をここでは見ることができるようになっています。昔をなつかしく思うことができるのではないでしょうか。",
        "day": "2016年2月18日"
    },
    {
        "text": "ここでしか味わえない雰囲気が好きすぎて、移住したくなる位です。時代劇に出てきそうなよい雰囲気は、時間もゆっくりと流れる気がして癒されます。かりんとうなど昔からあるシンプルなお土産もたくさん売られています。スーパーで味わえない素朴なおいしさで、多めに購入したはずのお土産がなくなってしまう程でした。傘を被り川を下ることも可能で、子どもも大喜びでした。",
        "day": "2013年3月20日"
    },
    {
        "text": "いわゆる町並保存地域です。江戸時代の天領に指定されたころから美観の地域として有名ですが、現在でもその姿は保たれています。",
        "day": "2015年8月"
    },
    {
        "text": "初めて美観地区に行きましたが、日本家屋がたくさん並んでいてとても景観が素晴らしい印象でした。川の両サイドに色々なお店が並んでいて楽しいし、歩いてるだけでもとても満足できるとおもいます。景観がいいので写真スポットとしてもオススメ！牡蠣をつかった商品や色々な名産品もあり、よかったです。",
        "day": "2016年8月21日"
    },
    {
        "text": "タイムスリップできるような空間で、お散歩するだけでも風情があります。エリアにはたくさんの土産物屋さんや食する場所もあるので、1日楽しむことができます。",
        "day": "2016年8月15日"
    },
    {
        "text": "歴史ある街並みで 真ん中には川が流れていて両側に建物が並んでいます。散歩するにはとてもいい場所です。小さな子供を連れては少し大変でした。",
        "day": "2016年4月30日"
    },
    {
        "text": "素敵な街並みです。落ち着いた雰囲気で、和みます。お土産やさんでご当地のお菓子などを楽しむのもいいです。",
        "day": "2016年5月"
    },
    {
        "text": "建物を見ながら散歩してると、時間を忘れて散歩出来ます。川には鯉や鶴が居て鯉にはエサを買って上げることもできます。",
        "day": "2016年8月20日"
    },
    {
        "text": "倉敷美観地区は、岡山県倉敷市にある町並保存地区・観光地区で観光のメッカだけあってすごい楽しくて夢中になれました。",
        "day": "2015年9月"
    },
    {
        "text": "行く度にお店が変わってたりしますが全体の落ち着いた雰囲気は今も変わらず残っています。新しいものも取り入れられていて毎回満足して帰ります。",
        "day": "2016年5月"
    },
    {
        "text": "垂れ下がっている柳の木が夏はとても涼しさを感じてとても癒されます。白壁のお店が立ち並んでいて素晴らしい街並みです。",
        "day": "2016年8月3日"
    },
    {
        "text": "まるで江戸時代にでもタイムスリップしたかのような街並みで、どこから見ても絵になります。歩きながらの発見が楽しいです。",
        "day": "2014年7月"
    },
    {
        "text": "駅前の通りを少し入ると倉敷美観地区があります。その為か今までの街の感じとは異なります。真ん中に川が流れていて両側に古風な建物が並んでいます。",
        "day": "2016年9月"
    },
    {
        "text": "街並みが本当にきれいでゆっくりお散歩するのにとてもいいコースだだと思います。お土産屋さんなども多くあるので見て回るだけでも癒されました。",
        "day": "2016年6月"
    },
    {
        "text": "プリンにパフェに沢山食べる所があって、すごくお腹がいっぱいになります！！お土産屋さんもオシャレで街並みも京都とはまた違う感じで楽しめました。",
        "day": "2016年8月30日"
    },
    {
        "text": "倉敷の街中に、古い雰囲気を残した一角があります。水路を挟んで古い建物が並び、タイムスリップしたような感覚になります。美観地区内にある大原美術館は、エルグレコの受胎告知など、貴重な作品が展示されているので、ぜひ立ち寄ってみてください。",
        "day": "2015年9月"
    },
    {
        "text": "倉敷の美観地区に、岡山に観光に来た時に行ってきました。のんびりとした所でお土産もいろいろと置いてあってよかったですよ。",
        "day": "2016年9月"
    },
    {
        "text": "思ったよりも広い敷地で、色々なお店があったり、裏通りに美味しいご飯屋さんがあったり、探検するみたいに回れてすごく楽しかった(*^▽^*)",
        "day": "2016年8月"
    },
    {
        "text": "たくさんの観光客がいました。街並みもきれいですし、ゆったりと散策できました。食べ歩きするのもオススメです。",
        "day": "2016年8月"
    },
    {
        "text": "さすが美観地区とあって街並みが統一されています。電柱も地中に埋められているらしく、本当に写真スポットが多数あります。",
        "day": "2016年8月"
    },
    {
        "text": "川舟流しで見られる風景のもう一つの大きな魅力は両岸に植えられた枝垂れ柳の美しさにあります。川面を渡る涼風に緑の枝が揺れる様子は倉敷の街並みにしっとりと溶け込んで旅情たっぷり。ﾛﾏﾝﾃｨｯｸな気持ちにさせてくれます。柳の枝が肩を撫でてくれるのも川舟を使った旅ならではの経験ですね。",
        "day": "2014年12月14日"
    },
    {
        "text": "岡山県の倉敷市にある美観地区はご存知ですか？歴史なんて知らないし行ってもつまらないんじゃないの…？と思い込んでるそこのあなた誤解です。江戸・明治時代を主とし一部昭和初期にかけての街並みが残る町。風にそよぐ柳並木や白壁となまこ壁が特徴的で歩くだけで癒される町並みなんです。",
        "day": "2014年12月14日"
    },
    {
        "text": "江戸時代初期このｴﾘｱは幕府の天領とされ代官所が設置されていたそうです。以降は備中の物資の集配地として栄えていたそうです。NHKの連続ﾃﾚﾋﾞ小説「ﾏｯｻﾝ」「ｶｰﾈｰｼｮﾝ」のほか映画「るろうに剣心」の撮影地ともなったんですよ。",
        "day": "2014年12月14日"
    },
    {
        "text": "川舟に乗って倉敷の町を巡りたいと思ったらまずはﾁｹｯﾄの入手。美観地区の中ほどにある倉敷観光案内所で当日券が販売されています。お洒落な洋風建築の建物はかつての村役場なんだとか。窓口でくらしき川流しのﾁｹｯﾄを購入しましょう。大人500円で始発9:30〜最終便17:00 (30分ごとの運航)です。",
        "day": "2014年12月14日"
    },
    {
        "text": "なぜ岡山が桃太郎のゆかりの地なのか？それは諸説まります。岡山の名菓はきびだんご。桃太郎がお腰につけているのもきびだんご。ということできびだんごのある岡山がゆかりではないかといわれています。嘘だろ？単純すぎるぜ( ｀ー´)ノまた桃太郎のﾓﾃﾞﾙが岡山の吉備津神社の御祭神とされている吉備津彦なのではないかという説もあります。吉備津彦は古代の英雄で地域を荒らしていた温羅という山賊を倒したと言われています。そして温羅が桃太郎の鬼のﾓﾃﾞﾙとされています。",
        "day": "2014年12月14日"
    },
    {
        "text": "倉敷川沿いの柳並木は美観地区のﾒｲﾝｽﾄﾘｰﾄです。倉敷川沿い両脇の柳の風情と白壁の町家そのままを活かしたお店屋さん。長い距離ではないのでお時間があれば両側を歩いてひとまわりするのがおすすめですよ。",
        "day": "2014年12月14日"
    },
    {
        "text": "白壁や格子窓の町や蔵が並んでいる情緒あふれる町並みが素敵な倉敷美観地区。国の重要伝統的建造物群保存地区に指定されています。大原美術館をはじめ民藝館や考古館や郷土玩具館など文化的施設も多く点在しています。",
        "day": "2014年12月14日"
    },
    {
        "text": "子供の頃に倉敷に住んでいました。その頃は美観地区の良さは全然分からず、大人になってやっと良さが分かりました。",
        "day": "2015年8月"
    },
    {
        "text": "これまでも何度かあり美観地区は訪れていましたが今今回初めて、夜の美観地区を散策しました。今の時期は21時までは、ライトアップされているようで、昼間とは全く違う印象でした。人も少なく、夜風も涼しくとても良かったです。",
        "day": "2016年8月"
    },
    {
        "text": "お店が夜早く閉まってしまうため、景観の雰囲気だけを楽しむ、もしくはカップルで散歩がてらというのであれば夜でも良いかもしれません。(我が家は結局、ここでは夜ご飯にありつけませんでした)ただ、色々と観て回りたいというのであれば日中をお勧めします。",
        "day": "2016年8月"
    },
    {
        "text": "のんびりとした時が流れ、川と白壁の建物の調和が素晴らしい。地元に住んでいますが、世界に誇れる建築物だと自負します。",
        "day": "2016年6月"
    },
    {
        "text": "いつも倉敷に来たら、ゆっくりと食べながら、歩いて楽しい場所です。画廊や博物館もあり、見てるだけでゆったりした気持ちになりますよ！",
        "day": "2016年8月"
    },
    {
        "text": "美観地区の近くのホールで好きなアーチストのコンサートがあり、ついでに美観地区へ観光に行きました。とても雰囲気がよくて素敵な街でした^_^お店もあり、岡山銘菓のむらすずめが有名だということでお土産に買いましたが、とても喜ばれました。また行きたいと思います！",
        "day": "2011年9月"
    },
    {
        "text": "良かったのですが、夏は暑く、春か秋にまた行きたいと思った。街のあちこちに観光案内のおじさんがいて、見どころを紹介してくれたり、景観の良い場所でシャッターを押してくれたりしました。",
        "day": "2016年8月"
    },
    {
        "text": "美観地区という名前の通り、とても美しいところでした。川沿いにはお土産物屋さんや雑貨屋さんもあり、ゆっくり散策できます。",
        "day": "2016年7月"
    },
    {
        "text": "市営中央駐車場に車を停めて美観地区に向かいました。白無垢の花嫁衣裳をまとったカップルが結婚の記念撮影をしているところで、観光客の方もお祝いの言葉をかけたり、美観地区の風景と一緒に写真におさめていました。昼食をとったカフェも、雑貨屋さんも、どのお店も歴史ある建物の雰囲気を活かした内装でおしゃれでした。美観地区自体は思っていたよりも小さなエリアで、街は一時間ほどで見てまわれました。船に乗ったり、一軒一軒のお店をじっくり見てまわりたい方は、時間はいくらあっても足りないかも。",
        "day": "2016年6月"
    },
    {
        "text": "川沿いに沿ってお店が立ち並び、一本奥の通りにはレストランが多い！レストランはカフェが多く雰囲気は抜群！美観地区の入り口には人力車もあり、利用してゆっくりと川沿いを散策できる！近くには大原美術館もあります！",
        "day": "2016年8月20日"
    },
    {
        "text": "とてもきれいな町並みが広がっていました。街全体に落ち着きがあって、ゆったりとした時間を過ごすことができる場所です。",
        "day": "2016年4月"
    },
    {
        "text": "お店も色んな店があり、お酒をよく買いますが倉敷限定の桃やマスカットのお酒が大好きです！是非のんでみてください＼(^-^)／",
        "day": "2012年10月"
    },
    {
        "text": "デニムやマスキングテープ、キャンドルなど、女子が好きなものが多かったことや、風情ある街並みがとても美しかったです！事前になにも調べていなかったので、あまり時間を取ってなかったのですが、観光客がごった返してるわけでもなかったので、小さなお店でもゆっくりと見れました。歩きながらお店見たり写真を撮ったりでき、女性一人旅な感じの方も多かったように思います。",
        "day": "2016年8月"
    },
    {
        "text": "白壁の街並みを散策するのがおすすめです。雑貨屋さんやカフェなどもあり、ゆっくりすごせるとおもいます♪",
        "day": "2016年6月"
    },
    {
        "text": "白壁の街並みがとてもきれいで、癒される空間です。川もあり舟に乗ることもできます。おせんべいや、練り物も販売されていて、行儀は良くないかもしれませんが、食べ歩きで散策するのも楽しいです。わたしの大好きな場所で、ここで結婚式の前撮りをさせてもらい、とても幸せな時間を過ごさせてもらいました。",
        "day": "2016年5月"
    },
    {
        "text": "妻の実家のある岡山に帰省してきました。古きよき街並みが残っており、何度行ってもタイムスリップをしてきたかのような風情を楽しむことができます。",
        "day": "2016年7月"
    },
    {
        "text": "初めて、孫を倉敷に連れて行きました。お土産物屋を見ていたら、ネコのグッズが、たくさん置いたあるお店に行きました。そこで、踊るネコのおもちゃが、気に入ったらしく、しばらく眺めていました。",
        "day": "2016年8月11日"
    },
    {
        "text": "日本で最も好きな場所の一つです。意識的に守られていながら、場所によっては、しっかり生活感もあり、自然な感じがします。",
        "day": "2012年10月"
    },
    {
        "text": "大原美術館中心に倉敷の街を散策しました。マスキングテープの会社のある街だけあってマスキングテープデコだらけで面白かったです。雑貨やさんも多く、どれもハイセンスで良い作りのもので見ているだけでもいい気分になれました。",
        "day": "2016年5月"
    },
    {
        "text": "町並みがきれいでした。１時間ほどゆっくり散策しました。市営の駐車場を利用しました。近くに止めれたので便利です。",
        "day": "2014年5月"
    },
    {
        "text": "倉敷美観地区をゆっくりと歩きました。たくさんの観光客が歩いていました。伝統的な日本建築の美を残した街並みはとてもよいものです。",
        "day": "2015年5月"
    },
    {
        "text": "岡山の美観地区は昔ながらの街並みがとても印象的な場所です。観光客もそこそこおられ、食べ歩きをしながらお土産を見たり、景色を楽しんだりする事が出来ました。また行きたいです！",
        "day": "2015年3月"
    },
    {
        "text": "街並みがきれいで、川があり昔の雰囲気でとてもよかったです。お店やさんがたくさんあり、すこしずつ違うジャンル(お土産、民芸品、ジーンズ等)もういいかとあきることなく楽しめました。またいきたいです。",
        "day": "2016年8月"
    },
    {
        "text": "綺麗な街並みでゆっくりするには良いのでは？子供は退屈そうでしたがポケモンGOのタイアップがあったのか？それなりに楽しんでいました。",
        "day": "2016年8月"
    },
    {
        "text": "お盆やすみに行ったのでものすごい人でした。お昼前に着いた頃はギリギリ車をとめれましたが、1時過ぎには町中クルマだらけで、大変そうでした。美味しいモモのパフェをみんなで食べて、ブラブラ歩くだけでも風情があり楽しめました",
        "day": "2016年8月13日"
    },
    {
        "text": "川沿いに風情のある建物が並びタイムスリップ気分。古民家カフェなどもあり、畳の上でかき氷を頂きました。おばあちゃん家に来たような懐かしい気持ちになりました。",
        "day": "2012年8月"
    },
    {
        "text": "公共の駐車場に車を入れてゆっくり散策しました。昔を思い出すような雰囲気のお店が並んでいて中々風情があってよかったです。",
        "day": "2016年5月"
    },
    {
        "text": "倉敷駅から徒歩15分ほどで美観地区に到着。川に沿って日本的な建物が並ぶ様子はなかなか素晴らしい景色でした。",
        "day": "2016年8月"
    },
    {
        "text": "水路沿いに町屋が建てられており、日本情緒に溢れています。お土産屋や食事処が多数あり、1日楽しめます！",
        "day": "2016年7月28日"
    },
    {
        "text": "夏場の倉敷はとにかく暑かった。ただ、倉敷美観地区はどこにもない歴史ある町並みを堪能できました。食べ物も美味しい(特に魚介類)し、喫茶店もなかなか趣のあるところでした。これからいく方は是非倉敷駅から歩いて頂き、歴史を感じて欲しいです。",
        "day": "2016年8月"
    },
    {
        "text": "まるで時代劇に迷い混んでしまったような日本の古くからの建物を大切にした場所だなぁと実感しました。お店も民家も白く、川と橋と柳の木が素敵でした。川には木の舟が浮かんでいてタイムスリップしたような光景です。江戸時代の着物とか着て歩いてみたいなー。大原美術館もおすすめ！",
        "day": "2015年3月"
    },
    {
        "text": "白壁の建物が倉敷川の両側に並び、大蔵美術館やお店が立ち並び、半日の散策コースです。駐車場は少ないので、駅裏から歩く人が多いかも。",
        "day": "2015年6月"
    },
    {
        "text": "白壁の街というだけあって白壁のキレイな場所でした。ゆっくり散策できました。お店もいろいろあって楽しめました。",
        "day": "2016年5月"
    },
    {
        "text": "It's a very beautiful place for tale a walk in the street. Here, have many characteristic local store , we have a lot of fun.",
        "day": "2016年8月"
    },
    {
        "text": "初めて行きましたが風情があって有名なお菓子もあってゆっくりできる場所もあって最高の場所だと感じました。",
        "day": "2016年5月3日"
    },
    {
        "text": "美観地区入口近くのホテルにチェックインして、夜の散策に行きました。SWの真っ只中でしたが、夜は人もまばらでとても雰囲気のあるステキな場所でした。白壁のライトアップもあり、大原美術館の前はとても荘厳な感じで、異国の地にいる様な気がしました。ただ、川沿いには景観維持のため柵がありません。景色に見とれて足元がおろそかになると、川に落ちる可能性がなきにしもあらず。注意が必要です。",
        "day": "2015年9月19日"
    },
    {
        "text": "岡山へ旅行した際に美観地区へ行きました！とてもキレイな街並みで、心が落ち着きました。また、大原美術館も近くにあるのでオススメです！",
        "day": "2012年4月"
    },
    {
        "text": "大原美術館やアイビースクエアといった施設や備前焼、デニム帆布など岡山ならではの名産品のお店もありブラブラしながらカフェでティータイムしたりと時間がすぐ経ってしまいました。ライトアップも綺麗でした。",
        "day": "2016年7月"
    },
    {
        "text": "雰囲気がすごく良いです。お店も沢山あって色々みてまわるには良いところです。時間があれば川船に乗って川からの景観もながめて観たりしたらいいですよ。",
        "day": "2016年8月14日"
    },
    {
        "text": "倉敷駅近くにある美観地区には白壁の建物が建っていて、まるで違う時代に入り込んだかのような気分を味わえると思います。結婚の写真の前撮りなどもよく行われているので、花嫁さんに遭遇することもあります。",
        "day": "2014年10月"
    },
    {
        "text": "「美観地区」 その名の通り、美しい景観のある場所です。お土産屋さんやお食事処など、観光するにはもってこいの場所です。",
        "day": "2015年8月"
    },
    {
        "text": "昼間の散策も楽しいですが、夕暮れ時に川べりをブラブラするのもよかったです。でもお店が閉まるのが早いのでお気を付け下さい。",
        "day": "2016年7月"
    },
    {
        "text": "川を挟み、美しい町並みですよね。そば食べて、手作りの店、美術感、鯉のえさやり、ゆっくり歩くのが気持ちいいです。",
        "day": "2016年5月"
    },
    {
        "text": "何も知らずに訪れましたが、かえってよかったようです。週末の夜の賑わいも、早朝の日常も大変画になる街だと思います。徒歩圏内で周れますが見どころが多く、丸一日は欲しいところです。飲食店も多くゆっくり寛ぐことができます。",
        "day": "2016年8月"
    },
    {
        "text": "倉敷の美しい街並みを見ながら散策すると、ゆったりした気分になります。川を通る船が素敵だったり白壁の建物がキレイだったり、すごく好きな場所です。食べ歩きしたり美術館もあったり、時間を忘れて楽しめます。",
        "day": "2016年8月"
    },
    {
        "text": "昔からの友人とその子ども（２人）、私と子ども（２人）の６人で行きました。子連れでも食べ歩きができ、子どもたちも楽しんでいました。私と友人も、アクセサリーや雑貨を見たりマスキングテープを見たり、たいへん楽しみました。子どもたちも、お友達へのお土産にマスキングテープを選んで楽しそうでした。",
        "day": "2016年8月"
    },
    {
        "text": "予備知識なしで行ったので、町の中に建つ建物やお店で売られている岡山の手作り作品や銘菓など、あれもこれもワクワク楽しめました。",
        "day": "2016年8月"
    },
    {
        "text": "白壁の町並みは、観光地に来た気分たっぷりです。今回、マスキングテープのお店を訪ねる目的で、美観地区を訪れたのですが、カラフルなマスキングテープは、眺めているだけでもワクワク出来ました。",
        "day": "2016年6月"
    },
    {
        "text": "街並みがとても落ち着いていてのどかで歩きやすかったです。デニムのお店が多くて、オシャレでした。マスキングテープ専門店が珍しくて可愛らしかったです。",
        "day": "2016年2月"
    },
    {
        "text": "とても広い一帯でたくさんのお店が並んでいて楽しい街並みです。人力車が走っていて古い街並みなので観光客がたくさんいて賑わいがあっても、どこか落ち着きのあるそんな感じの街です。",
        "day": "2016年4月"
    },
    {
        "text": "暑い季節でもアイスや果物ジュースを食べながら、ぶらぶら散策できる。雑貨屋巡りをしていたらすぐ時間がたつ。",
        "day": "2016年7月26日"
    },
    {
        "text": "とても風情があり、雰囲気がよかったです。星野仙一記念館もよかったです。焼きたてのせんべいが食べれるのもよかった。",
        "day": "2011年9月"
    },
    {
        "text": "子供のころ倉敷に住んでいたのに、大人になってからその魅力に気づき大ファンになりました。石畳、白壁、ナマコ壁、川沿いの柳並木。本当に癒されます。そして行くたびに新しいお店がオープンしているので何度行っても飽きません。",
        "day": "2016年5月"
    },
    {
        "text": "何十年かぶりに訪れました。とてもきれいに観光地化されて驚きました。また、たくさんの人が訪れていてびっくりしました。お店がたくさん並んでいて、予定では2時間程度散策するつもりでしたが、とても2時間では足りませんでした。また行きたい観光地になり、次の時は一日ゆっくり楽しめるように予定したいです。",
        "day": "2016年7月31日"
    },
    {
        "text": "川に花嫁さんがいらっしゃって風情がありました。お土産ものを見ながらダラダラって感じですね。もう少し刺激がほしいかな。",
        "day": "2014年4月"
    },
    {
        "text": "映画 るろうに剣心 のロケ地となった橋は想像していたより小さいなと感じましたが、そのシーンのままの風景で、しばし映画を思い出しながら見ていました。美観地区自体が広く、お店の数も多いので、事前に行きたいお店を決めておいた方がいいと思います。川には大きな鯉が沢山泳いでいて、色んな場所から子供たちが餌をあげて喜んでいました。夏の晴れた暑い日でしたが、観光客は多かったです。",
        "day": "2016年7月"
    },
    {
        "text": "倉敷市にある観光スポットです。このエリアを中心に倉敷の観光スポットが集まっているため、いつも多くの観光客で賑わっています。倉敷市に来たら、多くの観光客が、まず訪れる場所だと思います。",
        "day": "2012年9月29日"
    },
    {
        "text": "訪れたのが月曜日でしたが、倉敷美観地区は月曜日が定休日のお店がわりとあります。旅行の計画を立てて、ホテルを取った後、その事に気がついたので仕方ありませんでしたが、より多くのお店を回りたいなら月曜日以外が良いかもしれません。",
        "day": "2016年8月8日"
    },
    {
        "text": "風情ある街並みが美しいです。昼間は景色を眺めながら、のんびり散策しつつ食べ歩きが楽しめます。名物のパフェも美味しいです！",
        "day": "2016年4月"
    },
    {
        "text": "焼きたてのおせんべいや、お汁粉などを食べましたが、とても美味しかったです。日によっては結婚式が見れます。",
        "day": "2013年5月"
    },
    {
        "text": "何度いっても街並みに癒され、ゆっくりとした時間が過ごせます。お店も沢山並んでおり、美術館などもあるので、観光にオススメです。",
        "day": "2016年7月"
    },
    {
        "text": "夜ご飯を食べた後の散歩が気持ちよかった。昼もお店がたくさんあるのでもちろん楽しめますが、夜は人も少なく、まちなみを楽しめます。",
        "day": "2016年8月"
    },
    {
        "text": "倉敷と言えば美観地区というくらい有名な観光地です。蔵屋敷の建物が立ち並ぶとても風情がある場所で、目的もなくブラブラ歩くのにもぴったり！カフェなども多いので、少し疲れたらそばにあるカフェで休憩するのも楽しいですよ。春は桜が綺麗です。",
        "day": "2016年4月"
    },
    {
        "text": "レトロな建築群がこれだけ残っている街並みは、ほんとうに貴重に思えました。風情があって雰囲気最高の中歩けました。",
        "day": "2015年3月"
    },
    {
        "text": "そんなに大きなエリアではないですが、三、四時間は楽しめるエリアだと思いました。食事処も多く、町屋カフェもありますが土日は並ぶ店が多いようです。",
        "day": "2016年6月"
    },
    {
        "text": "美観地区の代表というような揃った景観が見れます。倉敷駅から歩いて10分ちょっと。白壁の建物が多いです。",
        "day": "2012年5月"
    },
    {
        "text": "いつも観光客が多く、それなりの観光地です。夕方から夜にかけては、それほど混雑もなくゆっくり出来ます。歴史的建造物と運河的な川と蔵の風景はどこかで見たことがある懐かしさを感じます。お店も多く、いろいろ体験もできます。観光地として訪れた方が良いでしょう。一度入ってみてくださいね。",
        "day": "2016年8月7日"
    },
    {
        "text": "こどもたちも楽しそうに歩いていました。美味しいものもたくさん。川も流れているのでとても癒されました。",
        "day": "2012年6月"
    },
    {
        "text": "いろんなお店もあり、こどもたちもたのしんでいました。のんびりと歩くのもたのしかったです。またいきたいな。",
        "day": "2014年5月"
    },
    {
        "text": "町の中央を川が流れ、西洋文化を取り入れた昔の日本の佇まいの雰囲気が素敵でした。夕方行ったので美術館の入館時間に間に合わず入れなかったのが残念です。",
        "day": "2016年8月"
    },
    {
        "text": "友達から美観地区は朝がすごくいいと聞いていたので訪れてみたのですが、朝の美観地区もさることながら夜の美観地区もライトアップされていて凄く幻想的な雰囲気で素敵でした。",
        "day": "2016年8月"
    },
    {
        "text": "日本の昔の景観の中に、今の若い感性の店と、デニム帆布マスキングテープなどかわいい現地のお土産がたくさんあり、楽しめます。海外からのインバウンド旅行者が多いのが欠点。",
        "day": "2016年8月9日"
    },
    {
        "text": "イメージ通りの倉敷ですね。町並みもいいし、石畳や川沿いの柳も風情があります。食事ができるところも多いので旅行にもよいでしょう。倉敷駅からは少し遠いのでバスかタクシーを利用するとよいかもしれませんね。",
        "day": "2016年8月2日"
    },
    {
        "text": "良くも悪くも観光地ですね。もちろん白塗りの武家屋敷が立ち並ぶ街並みは美しく散歩するにはいい場所です。",
        "day": "2012年10月"
    },
    {
        "text": "旧屋敷が立ち並び、とてもよかったです。どの施設も見どころ満載で歴史を感じて、とても勉強になりました。",
        "day": "2016年8月"
    },
    {
        "text": "家族旅行で行きました。まず、駐車場がどこもいっぱいで中々停められなかったです。祝日ではないですが、日曜の昼過ぎでした。暑かったのであまりうろうろ散策はしなかったです。お土産屋さんでお土産買ったり、ご飯を食べて次の目的地に向かいました。実際には利用しませんでしたが、施設によってはベビーカーや車椅子の貸し出しがあるそうです。ベビーカーって結構荷物になるので借りられるのは便利だど思いました。",
        "day": "2016年6月"
    },
    {
        "text": "中央の川に沿い、白壁の風景を歩くことができます。お店もたくさんあり、最近はネコカフェやフクロウと触れ合える新しい施設もできているので長い時間を過ごすことができます。おせんべいや試食ができる豆屋さん、青色の中華まんもあるので、食べ歩きをするのもとても楽しいです。",
        "day": "2016年1月"
    },
    {
        "text": "美しい景観が保たれている町です。前日は福山市に宿泊しましたが、車で一時間ほどで到着しました。コーヒーを販売しているお店に立ち寄りましたがとてもよかったです。",
        "day": "2011年9月"
    },
    {
        "text": "昔ながらの街並みに、静かな周辺地域。ドーミーインに宿泊して向かいましたが、朝散歩すると人も少なく最高です(^^)",
        "day": "2015年12月4日"
    },
    {
        "text": "美しい景観と古い蔵づくりの街並みがとても印象的いろんなものを見て味わってとても楽しい気持ちになります。",
        "day": "2016年8月"
    },
    {
        "text": "日中と違い、夜は、静かで灯りが心を和らげてくれます。カップルには、雰囲気が、日中と違い、静かなので、オススメです。お店も、とても、たくさんあり色々あるので、ゆっくり見て回る事ができます。",
        "day": "2016年8月"
    },
    {
        "text": "倉敷に初めて行きました。狭い範囲に美しい街並みが集中しているのだと想像して出かけたら、その範囲が広かった。大原美術館も含め、１日楽しめました。白壁の路地は美くしい、洗練されたデザインの商品や土産物を売る店が多く、歩いていて楽しかった。",
        "day": "2016年8月6日"
    },
    {
        "text": "白壁の街並みを散策するのがおすすめです。おしゃれなカフェや雑貨屋さんがあり、ふらっと立ち寄るのも楽しいですよ。",
        "day": "2011年9月"
    },
    {
        "text": "のんびり一人旅で訪れました。時間を気にせず美術館や雑貨屋さんをめぐり、素敵なカフェでお茶して、リフレッシュしました。",
        "day": "2016年8月"
    },
    {
        "text": "倉敷。前回は旅の途中に立ち寄ったのですが、今回は倉敷で宿泊。昼間の美観地区も素晴らしいですが、人気がなくなった夜の美観地区の雰囲気もとても良いです。",
        "day": "2016年3月"
    },
    {
        "text": "伝統的建造物保存地区ということで、街の景観を綺麗にそろえて観光資源にしたいのだろうが、結局、中身は土産品店などしかなく、内容がない。",
        "day": "2016年8月6日"
    },
    {
        "text": "大原美術館も近く、街並みがとても綺麗で、家族でゆったりと散策できました。また訪れたいと思います。",
        "day": "2012年1月"
    },
    {
        "text": "とても風情があって良い観光名所だと思います。小舟で遊覧も出来て、とても楽しかったです。岡山に訪れた際は是非足を運んでみてはいかがでしょうか。オススメの場所です！",
        "day": "2016年4月"
    },
    {
        "text": "風情ある雰囲気の美観地区。夏に行くには夜がおすすめですね！昼間はパフェにプリンと食べ歩きもありですね。写真スポットは満載ですよ〜",
        "day": "2016年7月"
    },
    {
        "text": "倉敷美観地区に行ってきました。ここは、海外の観光客も多くいました。ここの落ち着いた雰囲気が好きです。",
        "day": "2012年3月"
    },
    {
        "text": "映画の撮影にも使われるだけあってすごく昔の雰囲気があり、昔の日本にタイムスリップした気持ちになります。広さはそこまでないのでちょっとお散歩くらいなら楽しめるのではないでしょうか。",
        "day": "2015年7月"
    },
    {
        "text": "川沿いにこじんまりとしていますが素敵な街並みが広がり、とても風情がありました。歴史のロマンが薫る素敵な街です。",
        "day": "2016年4月"
    },
    {
        "text": "美観地区の山の上には神社がありそこで初詣をすませ、その後美観地区におりておしゃれなカフェやおせんべいを食べるのがオススメです！",
        "day": "2016年1月1日"
    },
    {
        "text": "川の周辺に白壁土蔵の美しい町並みが並ぶ、日本でも有数の美観地区。観光地化も進んでおり、土産物屋なども多い。町並みの完成度は非常に高いのだが、それがかえって周囲の普通の町並みから遊離してしまって、まるで映画のオープンセットのように感じられてしまうところもある。",
        "day": "2011年11月"
    },
    {
        "text": "有名な観光地で街並みを歩いて楽しみます。最近は海外からの観光客の方が多いです。舟でに乗ることもできます。",
        "day": "2013年1月"
    },
    {
        "text": "かなり観光化されているが、まとまって町並みが残っており、文化施設や雑貨屋も多く１日楽しめる。交通の便も良い。",
        "day": "2016年7月"
    },
    {
        "text": "天候も良かった。昔ながらの建物もあり一年を通して楽しめる場所でした。昼でも夜でもその時のシチュエーションで楽しめる場所でした。",
        "day": "2016年7月"
    },
    {
        "text": "岡山県を代表する観光地。いろいろな面があり、白壁の街並みや町家が並ぶ通り、美術館や博物館、最近はリノベーションされたオシャレカフェなど１日楽しめる。",
        "day": "2015年3月"
    },
    {
        "text": "倉敷駅から徒歩で15分。オシャレなカフェや手作り家具など一日中飽きる事がないとても素敵な美観地区です。世界的名画を集めた大原美術館をはじめ、考古館など、文化的施設もたくさんあって時間が足らなかった。",
        "day": "2016年5月"
    },
    {
        "text": "倉敷美観地区に友達と行きました。春にいったのですが、桜が見事に咲いていて、すごく癒されます。とても綺麗です。",
        "day": "2015年4月"
    },
    {
        "text": "倉敷駅から徒歩で15分で到着。オシャレなカフェや手作り家具など一日中飽きる事がないとても素敵な美観地区です世界的名画を集めた大原美術館をはじめ、考古館など、文化的施設もたくさんあります。",
        "day": "2016年5月"
    },
    {
        "text": "昔ながらの真っ白な白壁の建物が並んでいて、町並みがとても綺麗です。テーマパークにでも来たような雰囲気が味わえます。",
        "day": "2016年7月"
    },
    {
        "text": "ジーンズ色の青いソフトクリームが売られていました。デニムソフト。肉まんも青い色のものがありました。ちょっとびっくり。",
        "day": "2015年3月"
    },
    {
        "text": "美観地区は大人がゆったり歩くイメージでしたが、川辺を歩くので、こどもは鯉や、トンボ、鳩に釘付け！今回は船に乗りませんでしたが、楽しそうです。鯉の餌など売っています。岸辺近くに降りられるところがあり、よく見るとエビなどがたくさんいるのも見えます。",
        "day": "2016年7月"
    },
    {
        "text": "友達と旅行に行きました。倉敷美観地区というだけあって、とてもきれいな感じでした。雰囲気もあり良かったです。お茶をいただきながらゆっくりできます。",
        "day": "2012年9月"
    },
    {
        "text": "昔ながらの趣が残る、日本の中でも景観の素敵な所だと思います。当方、写真撮影が趣味なので、沢山シャッターを切りました(^^)勿論、お食事処・雑貨屋さんなどが多く並んでいます。お値段は全体的に高め、観光客を見込んだ値段に設定されています。京都などの観光都市もそうなのですが、もう少し安いといいなぁと思います。",
        "day": "2013年5月"
    },
    {
        "text": "昔の風情が体感できる場所でした。とても美しいまちなみです。お店もたくさんあり観光には持ってこいと言える場所でした。",
        "day": "2016年7月"
    },
    {
        "text": "毎日くらい観光客で賑わう場所でもあります。桜が咲く頃にはまた綺麗な風景に早変わりしてくれるので江戸時代にでももどったかのような歴史を感じさせられました。",
        "day": "2016年4月"
    },
    {
        "text": "昔の街並みが感じられて、とても素晴らしい風景に包まれています。どこかホッと安心するような、のんびりとした空間に感じられます。むらすずめが有名でとても美味しいので、お土産におすすめです。自分で作る体験もできるようです。",
        "day": "2015年3月"
    },
    {
        "text": "とても雰囲気ある建物がありました。お店も多くあり、お昼ごはんの際はどこにしようかと迷いました笑雑貨屋などおみやげが豊富で買い物もすることができます。男性の方だと、少し退屈かもしれませんが、女性の方にはおすすめだと思います。関係ないですけど、猫カフェもありました。今の季節は、暑いので秋とか涼しい時期がいいと思います。",
        "day": "2016年7月10日"
    },
    {
        "text": "規模としてはこじんまりとはしています。昔の雰囲気を残した目新しいお店も増えました。古い建築物に興味がある人もおすすめです。",
        "day": "2014年3月12日"
    },
    {
        "text": "いつ行っても人は多いですが、進めないほどではありません。たくさんの魅力的なお店があるので、ちょこちょこ立ち寄りながら散策するのが楽しい場所です。小さい横道に入っていくとお店があるので、ふらっときままに歩くのも楽しいです",
        "day": "2016年4月"
    },
    {
        "text": "風情ある町並みをゆっくり散策できるのでよいです。また色々なお土産店や食事処などがあるので、１日楽しめます。",
        "day": "2016年7月"
    },
    {
        "text": "とっても暑かったけど、素敵な町並み。食べ物もお土産も良かったですょ(≧∇≦)/  ぜひ、また行きたい〜。",
        "day": "2016年7月"
    },
    {
        "text": "小京都のようで歩いているだけで楽しいです。お店や飲食店もたくさんあります。駐車場も近くにコインパーキングがたくさんあるのでいいです。",
        "day": "2012年6月"
    },
    {
        "text": "美観地区は20年ぶりの訪問でした。猫カフェやフクロウカフェがあって時代を反映してて面白かったです(^-^)",
        "day": "2016年7月29日"
    },
    {
        "text": "まるで昔にタイムスリップしたかのような感覚にさせてくれる観光地でした。近くにお洒落なお店やカフェがたくさんありました。",
        "day": "2012年8月"
    },
    {
        "text": "平日に行きましたが観光客も少なく、ゆっくりと川沿いを散策できました。美観地区もそんなに広くはなかったです。白壁が綺麗であり、美観地区と言われてるだけあるなと感じました。また、お土産屋や飲食店や雑貨屋等もあり景観以外でも楽しめました。",
        "day": "2011年8月"
    },
    {
        "text": "学生の頃はなにも感じる事がありませんでしたが大人になり訪れてみて雰囲気の良さにとても気づきました。今ではオシャレなカフェや手作り家具など一日中飽きる事がないとても素敵な美観地区です！",
        "day": "2015年9月"
    }
]